[LocAdmin_Strings]

ITEMDESC_It_Meat_Pig_Fried=Roasted on an open fire.;;;;;;Auf offenem Feuer gebraten.;;;;;;Szabad tűzön sütve.;;Pieczone na otwartym ogniu.;;Пожарено на открытом огне.;;;
ITEMDESC_It_Meat_Deer_Fried=Roasted on an open fire.;;;;;;Auf offenem Feuer gebraten.;;;;;;Szabad tűzön sütve.;;Pieczone na otwartym ogniu.;;Пожарено на открытом огне.;;;
FO_It_Meat_Fish_Fried=Fish;;;;;;Gebratener Fisch;;;;;;Sült hal;;Smażona ryba;;Жаренная рыба;;;
ITEMDESC_It_Meat_Fish_Fried=Fried until golden brown.;;;;;;Gebraten, bis sie goldbraun sind.;;;;;;Addig süssük, amíg aranybarna nem lesz.;;Usmażone na złoty kolor.;;Пожарено до золотистой корочки.;;;
FO_It_Recipe_Arrow=Ammunition: Simple;;;;;;Anleitung: Einfache Pfleile;;;;;;Egyszerű nyílvessző;;Amunicja: Zwykła;;Боеприпасы: Простые;;箭;
FO_It_Recipe_BluntArrow=Ammunition: Blunt;;;;;;Anleitung: Betäubende Pfleile;;;;;;Tompa nyílvessző;;Amunicja: Ogłuszająca;;Боеприпасы: Оглушающие;;鈍箭配方;
FO_It_Recipe_SharpArrow=Ammunition: Sharp;;;;;;Anleitung: Scharfe Pfleile;;;;;;Éles nyílvessző;;Amunicja: Ostra;;Боеприпасы: Острые;;尖箭頭;
FO_It_Recipe_GoldArrow=Ammunition: Gold;;;;;;Anleitung: Gold Pfleile;;;;;;Arany nyílvessző;;Amunicja: Złota;;Боеприпасы: Золото;;彈藥：黃金;
FO_It_Recipe_OreArrow=Ammunition: Ore;;;;;;Anleitung: Erz Pfleile;;;;;;Érc nyílvessző;;Amunicja: Ruda;;Боеприпасы: Руда;;礦石箭;

FO_It_Perk_Hunter_Craft=Hunter's Craft;;;;;;Handwerksbank;;;;;;Vadászok mestersége;;Rzemiosło myśliwego;;Ремесло охотника;;狩獵工藝;
ITEMDESC_It_Perk_Hunter_Craft=Hero can use a workbench to craft equipment.;;;;;;Der Held kann eine Werkbank nutzen, um Ausrüstung herzustellen.;;;;;;A hős egy munkapad segítségével felszereléseket készíthet.;;Bohater może używać stołu warsztatowego do wytwarzania wyposażenia.;;Герой может изготавливать себе снаряжение на охотничьем верстаке.;;英雄可以在狩獵工作臺上為自己製作裝備。;
FO_It_Perk_Scrolls_Craft=Rewriting Scrolls;;;;;;Schriftrollen umschreiben;;;;;;Tekercsek írása;;Przepisywanie zwojów;;Переписывание свитков;;重寫卷軸;
ITEMDESC_It_Perk_Scrolls_Craft=Hero can rewrite magic scrolls.;;;;;;Held kann magische Schriftrollen umschreiben.;;;;;;A hős varázstekercseket tud írni.;;Bohater może tworzyć kopie zwojów.;;Герой может переписывать имеющиеся на руках свитки.;;英雄可以重寫手中的卷軸。;
FO_It_Perk_Smelting_Craft=Metal smelting;;;;;;Metall schmelzen;;;;;;Kohász;;Przetapianie metali;;Выплавка металла;;金屬熔煉;
ITEMDESC_It_Perk_Smelting_Craft=Hero can smelt iron ore and rusty weapon.;;;;;;Der Held kann Eisenerz und rostige Waffen schmelzen.;;;;;;A hős képes vasércet és rozsdás fegyvereket beolvasztani.;;Bohater może wytapiać rudę żelaza i zardzewiałą broń.;;Герой может переплавлять железо и старое оружие.;;英雄可以熔化鐵和舊武器。;
FO_It_Perk_Goldsmith_Craft=Goldsmithing;;;;;;Goldschmiedekunst;;;;;;Aranyművesség;;Jubilerstwo;;Ювелирное дело;;珠寶業;
ITEMDESC_It_Perk_Goldsmith_Craft=The hero can make jewelry.;;;;;;Der Held kann Schmuck herstellen.;;;;;;A hős ékszereket készíthet.;;Bohater może tworzyć biżuterię.;;Герой может изготавливать ювелирные украшения.;;角色可以製作珠寶。;

IW_THE_LINES=---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;

QUEST_Hunter_Help_01=Problems in the valley: Troll.;;;;;;Probleme im Tal: Troll.;;;;;;Probléma a völgyben: Troll.;;Problemy w dolinie: Troll.;;Проблемы в долине: Тролль.;;山谷裡的安全。;
QUEST_Hunter_Help_03=Problems in the valley: Cave.;;;;;;Probleme im Tal: Höhle.;;;;;;Probléma a völgyben: Barlang.;;Problemy w dolinie: Jaskinia.;;Проблемы в долине: Пещера.;;任務更新：山谷安全。;
INFO_Hunter_Help_02_01=It's time to visit the Hunter in the valley;;;;;;Es ist Zeit, den Jäger im Tal zu besuchen;;;;;;Itt az ideje meglátogatni a vadászt a völgyben.;;Czas odwiedzić myśliwego w dolinie;;Пора навестить Охотника в долине;;是時候去拜訪山谷裡的獵人了。;

QUEST_Goldsmith_Help_01=Help for a goldsmith: Pearl.;;;;;;Hilfe für einen Goldschmied: Perle.;;;;;;Segítség egy aranyművesnek: Gyöngyök.;;Pomoc dla jubilera: perła.;;Помощь ювелиру: Жумчуг.;;珠寶商的首要工作;
QUEST_Goldsmith_Help_02=Help for a goldsmith: Fire lizard tongue.;;;;;;Hilfe für einen Goldschmied: Feuerwaranzunge.;;;;;;Segítség egy aranyművesnek: Tűzvarán nyelv.;;Pomoc dla jubilera: Język ognistego jaszczura.;;Помощь ювелиру: Язык огненного варана.;;珠寶商的第二份訂單;
QUEST_Goldsmith_Help_03=Help for a goldsmith: Sabertooth.;;;;;;Hilfe für einen Goldschmied: Zahn eines Säbelzahntigers.;;;;;;Segítség egy aranyművesnek: Kardfogú szemfogak.;;Pomoc dla jubilera: Kły szablozęba.;;Помощь ювелиру: Клыки саблезуба.;;珠寶商的第三筆訂單;

QUEST_Vangard_Revival_01=The Rebuilding of Vengard.;;;;;;Der Wiederaufbau von Vengard;;;;;;Vengard újjáépítése.;;Odbudowa Vengardu;;Восстановление Венгарда;;重建梵加。;
IW_THE_Vangard_Revival01=To rebuild city of Vengard I have to kill all five orc bosses and bring tools to Vandorn.;;;;;;Um Stadt von Vengard wieder aufzubauen, muss ich alle fünf Ork-Bosse töten und Vandorn Werkzeuge bringen.;;;;;;Vengard városának újjáépítéséhez meg kell ölnöm mind az öt ork hadúrt és el kell hoznom Vandornnak a szerszámokat.;;Aby odbudować city of Vengard, muszę zabić wszystkich pięciu bossów orków i przynieść narzędzia do Vandorn.;;Для восстановления Венгарда нужно убить всех Орков, и принести Вандорну инструменты.;;要恢復梵加，您需要殺死所有半獸人，並把工具帶給凡多恩。;
IW_THE_Vangard_Revival02=The revival of Vengard has begun. Residents need some time to deal with it.;;;;;;Der Wiederaufbau in Vengard hat begonnen. Die Bewohner brauchen etwas Zeit, um damit fertig zu werden.;;;;;;Megkezdődött Vengard újjáépítése. A lakosoknak időre van szükségük, hogy ezt feldolgozzák.;;Odbudowa Vengardu rozpocząć. Mieszkańcy potrzebują trochę czasu, aby sobie z tym poradzić.;;Восстановление Венгарда началось. Жителям потребуется время.;;梵加的重建已經開始。 居民需要時間。;

FO_Sheep=Sheep;;;;;;Schaf;;;;;;Birka;;Owca;;Овца;;羊;
FO_Ram=Ram;;;;;;Widder;;;;;;Kos;;Baran;;Баран;;公羊;
FO_Wild_Camel=Wild Camel;;;;;;Wildes Kamel;;;;;;Vad teve;;Dziki wielbłąd;;Дикий верблюд;;野駱駝;
FO_Rooster=Rooster;;;;;;Hahn;;;;;;Kakas;;Kogut;;Петух;;公雞;
FO_Dog=Dog;;;;;;Hund;;;;;;Vitéz;;Pies;;Собака;;狗;
FO_Fox=Fox;;;;;;Fuchs;;;;;;Róka;;Lis;;Лиса;;狐狸;
FO_Troll_Special_01=White Troll;;;;;;Weißer Troll;;;;;;Fehér troll;;Biały troll;;Белый тролль;;白巨魔;
FO_Ripper_Special_01=Ripper;;;;;;Ripper;;;;;;Belezőbestia;;Rozpruwacz;;Потрошитель;;撕裂獸;
FO_Wolf_Special_01=Young white Wolf;;;;;;Junger weißer Wolf;;;;;;Fehér farkas kölyök;;Młody biały wilk;;Молодой белый волк;;小白狼;
FO_Skeleton_Special_01=Shadow Warrior;;;;;;Schattenkrieger;;;;;;Árnyharcos;;Wojownik cienia;;Теневой воин;;影子戰士;
FO_Skeleton_Special_02=Guardian of the Grave;;;;;;Wächter des Grabes;;;;;;A sír őrzője;;Strażnik grobu;;Страж могилы;;墳墓守護者;
FO_Skeleton_Special_03=Guardian of the Grave;;;;;;Wächter des Grabes;;;;;;A sír őrzője;;Strażnik grobu;;Страж могилы;;墳墓守護者;
FO_Hanged=Hanged;;;;;;Gehängter Soldat;;;;;;Akasztott ember;;Wisielec;;Повешенный;;被絞死的人;
FO_NPC_Blacksmith=Blacksmith;;;;;;Schmied Alexander;;;;;;Kovács;;Kowal;;Кузнец;;鐵匠;
FO_NPC_Hunter=Hunter;;;;;;Jäger Leopold;;;;;;Vadász;;Myśliwy;;Охотник;;獵人;
FO_NPC_Mage=Fire Mage;;;;;;Feuermagier Joseph;;;;;;Tűzmágus;;Mag Ognia;;Маг Огня;;火法師;
FO_NPC_Fisher=Fisher;;;;;;Fischer Engelbert;;;;;;Halász;;Rybak;;Рыбак;;漁民;
FO_NPC_Goldsmith=Goldsmith;;;;;;Goldschmied Balduin;;;;;;Aranyműves;;Jubiler;;Ювелир;;珠寶商;

FO_It_Meat_Sheep=Raw Lamb;;;;;;Rohes Lammfelisch;;;;;;Nyers birkahús;;Surowa jagnięcina;;Сырая баранина;;生羊肉;
FO_It_Meat_Sheep_Fried=Fried Lamb;;;;;;Gebratenes Lammfleisch;;;;;;Sült birkahús;;Pieczona jagnięcina;;Жареная баранина;;;
FO_It_Meat_Camel=Raw meat camel;;;;;;Rohes Kamelfleisch;;;;;;Nyers tevehús;;Surowe mięso wielbłąda;;Сырое мясо верблюда;;生駱駝肉;
FO_It_Meat_Camel_Fried=Fried meat camel;;;;;;Gebraten Kamelfleisch;;;;;;Sült tevehús;;Pieczone mięso wielbłąda;;Жареное мясо верблюда;;;
FO_It_Meat_Chicken=Raw Chicken Leg;;;;;;Rohe Hähnchenkeule;;;;;;Nyers csirkecomb;;Surowe udko z kurczaka;;Сырая куриная ножка;;生雞腿;
FO_It_Meat_Chicken_Fried=Cooked Chicken Leg;;;;;;Gekochte Hähnchenkeule;;;;;;Sült csirkecomb;;Smażone udko z kurczaka;;Жареная куриная ножка;;;

FO_It_Key_Montera_Warehouse=Warehouse key;;;;;;Warenlager Schlüssel (Montera);;;;;;Raktárkulcs;;Klucz do magazynu;;Ключ от склада;;倉庫鑰匙;
FO_It_Key_Monastery_Warehouse=Warehouse key;;;;;;Warenlager Schlüssel (Kloster);;;;;;Raktárkulcs;;Klucz do magazynu;;Ключ от склада;;倉庫鑰匙;
FO_It_Key_Hunter_Cellar=Hunter's Key;;;;;;Jäger Schlüssel (Keller);;;;;;Vadász kulcsa;;Klucz Мyśliwego;;Ключ Охотника;;獵人的鑰匙;
FO_It_Key_Rusty=Rusty key;;;;;;Rostiger Schlüssel;;;;;;Rozsdás kulcs;;Zardzewiały klucz;;Ржавый ключ;;生銹的鑰匙;
FO_It_Key_Fisherman=Fisherman's Key;;;;;;Fischerschlüssel;;;;;;Halász kulcsa;;Klucz rybaka;;Ключ рыбака;;漁夫的鑰匙;

FO_It_1H_Sword_Blade=Ancient blade;;;;;;Antike Klinge;;;;;;Antik penge;;Starożytne ostrze;;Старинный клинок;;古老的劍;
FO_It_2H_Sword_Frost=Ancient blade;;;;;;Antike Klinge;;;;;;Antik penge;;Starożytne ostrze;;Старинный клинок;;古老的劍;
FO_It_2H_Sword_Fire=Ancient blade;;;;;;Antike Klinge;;;;;;Antik penge;;Starożytne ostrze;;Старинный клинок;;古老的劍;
FO_It_2H_Sword_Dark=Ancient blade;;;;;;Antike Klinge;;;;;;Antik penge;;Starożytne ostrze;;Старинный клинок;;古老的劍;

FO_It_Ring_Goldsmith_STR=Ring: Strength;;;;;;Ring: Der Stärke;;;;;;Gyűrű: Erő;;Pierścień: Siła;;Кольцо: Сила;;;
FO_It_Ring_Goldsmith_DEX=Ring: Hunting skill;;;;;;Ring: Des Geschicks;;;;;;Gyűrű: Vadászat;;Pierścień: Zdolności łowieckie;;Кольцо: Ловкость;;;
FO_It_Ring_Goldsmith_INT=Ring: Ancient knowledge;;;;;;Ring: Des Wissens;;;;;;Gyűrű: Ősi tudás;;Pierścień: Prastara wiedza;;Кольцо: Древнее знание;;;

FO_It_Sheep_Fur=Sheep fur;;;;;;Lammfell;;;;;;Báránybőr;;Skóra owcy;;Баранья шкура;;羔羊皮;
FO_It_Troll_Special_Fur=White troll fur;;;;;;Weißes Trollfell;;;;;;Fehér troll bőre;;Skóra białego trolla;;Белая шкура тролля;;白巨魔皮;
FO_It_Drink_Beer_Montera=Beer from Montera;;;;;;Bier aus Montera;;;;;;Monterai sör;;Piwo z Montery;;Пиво из Монтеры;;蒙特拉啤酒;
FO_It_Shell=Shell;;;;;;Muschel;;;;;;Kagyló;;Muszla;;Ракушка;;貝殼;
FO_It_Pearl=Pearl;;;;;;Weiße Perle;;;;;;Fehér gyöngy;;Biała perła;;Белая жемчужина;;白珍珠;
FO_It_Pearl_Black=Pearl Black;;;;;;Schwarze Perle;;;;;;Fekete gyöngy;;Czarna perła;;Черная жемчужина;;黑珍珠;
FO_It_Chicken_Egg=Chicken egg;;;;;;Hühnerei;;;;;;Tyúktojás;;Kurze jajo;;Куриное яйцо;;雞蛋;
FO_It_Recipe_Key_Lockpick=Lockpick;;;;;;Dietrich;;;;;;Tolvajkulcs;;Wytrych;;Отмычка;;撬鎖;
FO_It_Flayed_Ripper=Ripperbeast carcass;;;;;;Ripper-Kadaver;;;;;;Belezőbestia tetem;;Zwłoki rozpruwacza;;Туша потрошителя;;撕裂獸屍體;
FO_It_Barrel_Beer=Keg of beer;;;;;;Ein Fass mit Bier;;;;;;Egy hordó sör;;Beczka piwa;;Бочонок пива;;一桶啤酒;
FO_It_Barrel_Schnapps=Keg of Schnapps;;;;;;Ein Fass mit Schnaps;;;;;;Egy hordó pálinka;;Beczka wódy;;Бочонок шнапса;;一桶布茲酒;
FO_It_Quill=Quill;;;;;;Feder;;;;;;Toll;;Pióra;;Перо;;羽毛;
FO_It_Ore_Powder=Ore Powder;;;;;;Pulver aus magischem Erz;;;;;;Mágikus ércpor;;Proszek z magicznej rudy;;Порошок из магической руды;;魔法礦粉;
FO_It_Shield_New_01=Round Shield;;;;;;Runder Schild;;;;;;Kerek pajzs;;Okrągła tarcza;;Круглый щит;;圓形護罩;
FO_It_Fishing_01=Fishing rod;;;;;;Angelrute;;;;;;Horgászat;;Wędka;;Удочка;;魚竿;
FO_It_Strange_Fish_01=Strange fish;;;;;;Seltsamer Fisch;;;;;;Furcsa hal;;Dziwna ryba;;Странная рыба;;怪魚;
FO_It_Leather_Sack_01=Leather Sack;;;;;;Lederbeutel;;;;;;Bőrtáska;;Skórzana torba;;Кожаный мешочек;;皮袋;

FO_Body_Lester_G1=Lester's old armor;;;;;;Lesters alte Kleidung;;;;;;Lester régi ruhája;;Stare ubranie Lestera;;Старая одежда Лестера;;萊斯特的舊衣服;
FO_Body_Clothes_Bag=Hiking clothes;;;;;;Wanderkleidung;;;;;;Vándorruha;;Górskie ubrania;;Походная одежда;;山地服;

FO_FrostArrow=Ice arrow;;;;;;Eispfeil;;;;;;Jeges nyílvessző;;Lodowa strzała;;Ледяная стрела;;冰箭;
FO_Bolt_Sharp_01=Sharp Bolt;;;;;;Scharfer Bolzen;;;;;;Éles számszeríjvessző;;Ostry bełt;;Острый болт;;鋒利的方鏃;
FO_Bolt_Blunt_01=Blunt Bolt;;;;;;Betäubende Bolzen;;;;;;Tompa számszeríjvessző;;Ogłuszający bełt;;Оглушающий болт;;眩暈方鏃;
FO_Bolt_Gold_01=Golden Bolt;;;;;;Goldener Bolzen;;;;;;Arany számszeríjvessző;;Złoty bełt;;Золотой болт;;;
FO_Bolt_Ore_01=Ore Bolt;;;;;;Erzbolzen;;;;;;Érc számszeríjvessző;;Bełt z rudy;;Рудный болт;;礦石方鏃;

ITEMDESC_It_Meat_Sheep=Who eats raw meat?;;;;;;Wer isst Fleisch roh?;;;;;;Ki eszik nyersen húst?;;Kto je mięso na surowo?;;Кто употребляет мясо в сыром виде?;;誰會生吃肉？;
ITEMDESC_It_Meat_Sheep_Fried=It has many uses.;;;;;;Er ist vielseitig einsetzbar.;;;;;;Nagyon sokféleképpen lehet elkészíteni.;;Po spożyciu regeneruje zdrowie.;;Эффект от употребления может быть совсем другим.;;;
ITEMDESC_It_Meat_Camel=Who eats raw meat?;;;;;;Wer isst Fleisch roh?;;;;;;Ki eszik húst nyersen?;;Kto je mięso na surowo?;;Кто употребляет мясо в сыром виде?;;誰會生吃肉？;
ITEMDESC_It_Meat_Camel_Fried=Very rare meat. Delicious and healthy.;;;;;;Sehr seltenes Fleisch. Köstlich und gesund.;;;;;;Nagyon ritka hús. Finom és hasznos.;;Bardzo rzadkie mięso. Smaczne i zdrowe.;;Очень редкое мясо. Вкусно и полезно.;;;
ITEMDESC_It_Meat_Chicken=Who eats raw meat?;;;;;;Wer isst Fleisch in seiner rohne Form?;;;;;;Ki eszik húst nyersen?;;Kto je mięso na surowo?;;Кто употребляет мясо в сыром виде?;;誰會生吃肉？;
ITEMDESC_It_Meat_Chicken_Fried=Roasted on an open fire.;;;;;;Auf offenem Feuer gebraten.;;;;;;Szabad tűzön sütve.;;Pieczone na otwartym ogniu.;;Пожарена на открытом огне.;;;

ITEMDESC_It_Key_Montera_Warehouse=Found in Montera.;;;;;;Gefunden in Montera.;;;;;;Monterában találtam.;;Znaleziony w Monterze.;;Найден в Монтере.;;在蒙特拉發現。;
ITEMDESC_It_Key_Monastery_Warehouse=Found in Monastery.;;;;;;Gefunden in Kloster.;;;;;;A kolostorban találtam.;;Znaleziony w klasztorze.;;Найден в Монастыре.;;在修道院發現。;
ITEMDESC_It_Key_Hunter_Cellar=From the Chest in the cellar.;;;;;;Aus der Truhe im Keller;;;;;;A pincében lévő ládában találtam.;;Do skrzyni w piwnicy.;;От сундука в погребе.;;在地下室的箱子裡。;
ITEMDESC_It_Key_Rusty=The chest is always somewhere nearby.;;;;;;Die Truhe ist immer irgendwo in der Nähe.;;;;;;A láda mindig valahol a közelben van.;;Skrzynia powinna być gdzieś w pobliżu klucza.;;Сундук всегда где-то рядом.;;箱子總是在附近的某個地方。;
ITEMDESC_It_Key_Fisherman=The smell of fish is very strong.;;;;;;Der Fischgeruch ist sehr stark.;;;;;;Nagyon erős halszagot áraszt.;;Bardzo mocno pachnie rybą.;;Очень сильных запах рыбы.;;魚腥味很濃。;

ITEMDESC_It_1H_Sword_Blade=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;A mágia tönkretette a penge acélszerkezetét.;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;魔法粉碎了那把劍中的鋼鐵。;
ITEMDESC_It_2H_Sword_Frost=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;A mágia tönkretette a penge acélszerkezetét.;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;魔法粉碎了那把劍中的鋼鐵。;
ITEMDESC_It_2H_Sword_Fire=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;A mágia tönkretette a penge acélszerkezetét.;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;魔法粉碎了那把劍中的鋼鐵。;
ITEMDESC_It_2H_Sword_Dark=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;A mágia tönkretette a penge acélszerkezetét.;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;魔法粉碎了那把劍中的鋼鐵。;

ITEMDESC_It_Ring_Goldsmith_STR=Handmade ring.;;;;;;Handgemachter Ring der Stärke.;;;;;;Saját készítésű gyűrű.;;Ręcznie robiony pierścionek.;;Кольцо ручной работы.;;;
ITEMDESC_It_Ring_Goldsmith_DEX=Handmade ring.;;;;;;Handgemachter Ring des Geschicks.;;;;;;Saját készítésű gyűrű.;;Ręcznie robiony pierścionek.;;Кольцо ручной работы.;;;
ITEMDESC_It_Ring_Goldsmith_INT=Handmade ring.;;;;;;Handgemachter Ring des Wissens.;;;;;;Saját készítésű gyűrű.;;Ręcznie robiony pierścionek.;;Кольцо ручной работы.;;;

ITEMDESC_It_Sheep_Fur=Very soft wool.;;;;;;Sehr weiche Wolle;;;;;;Nagyon puha gyapjú.;;Bardzo miękka wełna.;;Очень мягкая шерсть.;;非常柔軟的羊毛。;
ITEMDESC_It_Troll_Special_Fur=Very rare and valuable.;;;;;;;;;;;;Nagyon ritka és feltehetően értékes.;;Bardzo rzadkia i prawdopodobnie cenna.;;Очень редкая и наверно ценная.;;非常罕見，可能很有價值。;
ITEMDESC_It_Drink_Beer_Montera=Very strong. Hits hard on health.;;;;;;Sehr stark. Schlägt hart auf die Gesundheit.;;;;;;Nagyon erős. Durván kiüt.;;Bardzo silne. Bardzo niezdrowe.;;Очень крепкое. Сильно бьет по здоровью.;;非常强。 這對健康非常不利。;
ITEMDESC_It_Shell=Sometimes there is something valuable inside.;;;;;;Manchmal befindet sich darin etwas Wertvolles.;;;;;;Néha van benne valami értékes.;;Czasami w środku znajduje się coś cennego.;;Внутри иногда бывает что-то ценное.;;有時裡面有一些有價值的東西。;
ITEMDESC_It_Pearl=A valuable and rare item.;;;;;;Ein wertvoller und seltener Gegenstand.;;;;;;Értékes és ritka darab.;;Cenny i rzadki przedmiot.;;Ценный и редкий предмет.;;可惜沒有珠寶商。 出售。;
ITEMDESC_It_Pearl_Black=A valuable and very rare item.;;;;;;Ein wertvoller und sehr seltener Gegenstand.;;;;;;Értékes és nagyon ritka dolog.;;Cenny i bardzo rzadki przedmiot.;;Ценный и очень редкий предмет.;;可惜沒有珠寶商。 出售。;
ITEMDESC_It_Chicken_Egg=A simple chicken egg, yolk and protein.;;;;;;Ein einfachs Hühnerei.;;;;;;Egy egyszerű tyúktojás, tojássárgája és tojásfehérje.;;Zwykłe kurze jajko, żółtko i białko.;;Простое куриное яйцо, желток и белок.;;一個普通的雞蛋，蛋黃和蛋白。;
ITEMDESC_It_Flayed_Ripper=Very fresh but not for eating.;;;;;;Sehr frisch, aber nicht zum Essen.;;;;;;Nagyon friss, de nem ehető.;;Bardzo świeże, ale nie do jedzenia.;;Очень свежее, но не для еды.;;很新鮮，但不能吃。;
ITEMDESC_It_Barrel_Beer=Not for drinking, for business only.;;;;;;Nicht zum Trinken, sondern nur für Geschäfte geeignet.;;;;;;Nem szabad meginni.;;Nie do picia, do roboty.;;Не для питья, для дела.;;不是為了喝酒，是為了生意。;
ITEMDESC_It_Barrel_Schnapps=Not for drinking, for business only.;;;;;;Nicht zum Trinken, sondern nur für Geschäfte geeignet.;;;;;;Nem szabad meginni.;;Nie do picia, do roboty.;;Не для питья, для дела.;;不是為了喝酒，是為了生意。;
ITEMDESC_It_Quill=A good copy, suitable for writing.;;;;;;Ein gutes exemplar, geeignet für das schreiben.;;;;;;Szép darab, írásra használható.;;Dobry egzemplarz, nadaje się do pisania.;;Хороший экземпляр, подходит для письменности.;;一個很好的例子，適合寫作。;
ITEMDESC_It_Ore_Powder=A component for writing scrolls.;;;;;;Eine Komponente zum Schreiben von Schriftrollen.;;;;;;A tekercsek átírására szolgáló eszköz.;;Komponent do przepisywanie zwojów;;Компонент для переписывания свитков.;;改寫卷軸的組件。;
ITEMDESC_It_Shield_New_01=Very old, but still durable.;;;;;;Sehr alt, aber immer noch robust.;;;;;;Nagyon régi, de még mindig erős.;;Bardzo stary, ale wciąż wytrzymały.;;Очень старый, но все еще прочный.;;很舊，但仍然耐用。;
ITEMDESC_It_Fishing_01=A simple wooden fishing rod.;;;;;;Eine einfache Angelrute aus Holz.;;;;;;Egy egyszerű fából készült horgászbot.;;Prosta drewniana wędka.;;Простая деревянная удочка.;;一個簡單的木竿。;
ITEMDESC_It_Strange_Fish_01=There is something inside this fish.;;;;;;In diesem Fisch steckt etwas drin.;;;;;;Ebben a halban van valami.;;W tej rybie coś jest.;;Внутри этой рыбы что то есть.;;這條魚裡面有東西。;
ITEMDESC_It_Leather_Sack_01=Very heavy;;;;;;Sehr schwer;;;;;;Nagyon nehéz.;;Bardzo ciężki.;;Очень тяжелый.;;很重。;

ITEMDESC_Body_Lester_G1=He wore it when he was a convict in the colony.;;;;;;Er trug es, als er ein Sträfling in der Kolonie war.;;;;;;Akkor viselte, amikor a kolónián raboskodott.;;Nosił je, gdy był skazańcem w kolonii.;;Он носил ее когда был каторжником в колонии.;;他在殖民地當囚犯時就戴著它。;
ITEMDESC_Body_Clothes_Bag=Suitable for everyday use.;;;;;;Geeignet für den täglichen Gebrauch.;;;;;;Mindennapi használatra alkalmas.;;Nadaje się do codziennego użytku.;;Подходит для повседневного использования.;;適合日常使用。;

ITEMDESC_FrostArrow=Freezing Arrows.;;;;;;Eis Pfeile.;;;;;;Jégnyilak.;;Bardzo chłodna strzała.;;Охлаждающие стрелы.;;冷卻箭頭。;
ITEMDESC_Bolt_Blunt_01=A well-aimed headknock will knock over any opponent.;;;;;;Eine gut gezielte Kopfnuss schickt jeden Gegner zu Boden.;;;;;;Egy jól irányzott fejlövés bármelyik ellenfelet a földre teríti.;;Celny strzał zwali z nóg każdego przeciwnika.;;Прицельный удар свалит с ног любого противника.;;一次有針對性的攻擊可以將任何對手擊倒在地。;
ITEMDESC_Bolt_Sharp_01=Crossbow bolt with head made of animal teeth.;;;;;;Armbrustbolzen mit Kopf aus Tierzähnen.;;;;;;Állatfogakból készült heggyel ellátott számszeríjvessző.;;Bełt z grotem ze zwierzęcych zębów.;;Болт с острием из звериных зубов, когтей.;;動物牙齒尖的方鏃。;
ITEMDESC_Bolt_Gold_01=Crossbow bolt with head made of gold ore.;;;;;;Armbrustbolzen mit Kopf aus Golderz.;;;;;;Aranyból készült heggyel ellátott számszeríjvessző.;;Bełt z grotem ze złota.;;Болт с острием из золота.;;金方鏃;
ITEMDESC_Bolt_Ore_01=Crossbow bolt with head made of ore.;;;;;;Ein Armbrustbolzen mit einem Kopf aus Erz.;;;;;;Ércből készült heggyel ellátott számszeríjvessző.;;Bełt z grotem z rudy.;;Болт с острием из руды.;;用礦石製成的帶尖的鏃。;

FO_G3_Interact_Montera_Beer=Barrel with beer;;;;;;Fass mit Bier;;;;;;Söröshordó;;Beczka piwa;;Бочонок с пивом;;桶裝啤酒;
FO_G3_Interact_Rope_Faring=Rope;;;;;;Seil;;;;;;Kötél;;Lina;;Веревка;;繩索;
FO_G3_Interact_Rope_Bakaresh=Rope;;;;;;Seil;;;;;;Kötél;;Lina;;Веревка;;繩索;
FO_G3_Interact_Trelis_Cellar_01=Cellar;;;;;;Keller;;;;;;Pince;;Piwnica;;Погреб;;地窖;
FO_G3_Interact_Trelis_Cellar_02=Exit;;;;;;Ausgang;;;;;;Kijárat;;Wyjście;;Выход;;出口;
FO_G3_Interact_Hunter_Cellar_01=Cellar;;;;;;Keller;;;;;;Pince;;Piwnica;;Погреб;;地窖;
FO_G3_Interact_Hunter_Cellar_02=Exit;;;;;;Ausgang;;;;;;Kijárat;;Wyjście;;Выход;;出口;
FO_G3_Interact_Bookstand_New_01=Lectern;;;;;;Pult;;;;;;Könyvespolc;;Pulpit;;Кафедра;;講台;
FO_G3_Interact_Bookstand_New_02=Lectern;;;;;;Pult;;;;;;Könyvespolc;;Pulpit;;Кафедра;;講台;
FO_G3_Interact_Hero_Waiting=Wait;;;;;;Warten;;;;;;Várni;;Poczekaj;;Подождать;;等待;
FO_G3_Interact_Unmarked_Grave_01=Grave;;;;;;Grab;;;;;;Sír;;Grób;;Могила;;墳墓;
FO_G3_Interact_Unmarked_Grave_02=Plunder the grave;;;;;;Grab plündern;;;;;;Sír kiásása;;Splądruj grób;;Разграбить могилу;;盜墓;
FO_G3_Interact_Well_Water=Well;;;;;;Brunnenanlage;;;;;;Kút;;Studnia;;Колодец;;井;
FO_G3_Interact_Fishing=Fishing Spot;;;;;;Angelsteg;;;;;;Horgászhely;;Miejsce do wędkowania;;Место для рыбалки;;釣魚的地方;
FO_G3_Interact_Workbench=Hunting workbench;;;;;;Werkbank für die Jagd;;;;;;Vadászati munkapad;;Myśliwski stół warsztatowy;;Охотничий верстак;;狩獵工作臺;
FO_G3_Interact_Workbench_Scroll=Writing stand;;;;;;Schreibtisch;;;;;;Íróasztal;;Pulpit do pisania;;Письменный стенд;;寫字臺;
FO_G3_Interact_Blacksmith_Forge=blacksmith's forge;;;;;;Schmiedefeuer;;;;;;Kovácstűzhely;;Kuźnia;;Кузнечный горн;;鍛工爐;
FO_G3_Interact_Workbench_Goldsmith=Goldsmith Workbench;;;;;;Goldschmiedewerkbank;;;;;;Ékszerész munkapad;;Stół złotniczy;;Ювелирный верстак;;珠寶工作台;
FO_G3_Chest_Hanged=Chest;;;;;;Truhe;;;;;;Láda;;Skrzynia;;Сундук;;箱子;
FO_It_Chest_Empty_01=Chest;;;;;;Truhe;;;;;;Láda;;Skrzynia;;Сундук;;箱子;
FO_It_Chest_Fire=Chest;;;;;;Truhe;;;;;;Láda;;Skrzynia;;Сундук;;箱子;
FO_G3_Chest_Fisherman=Fisherman's Chest;;;;;;Fischer-Truhe;;;;;;Halász ládája;;Skrzynia rybaka;;Сундук рыбака;;漁夫的寶箱;

FO_G3_Interact_Bait_Troll=Set up bait;;;;;;Köder aufstellen;;;;;;Csalit kihelyezni;;Zastaw przynętę;;Установить приманку;;設餌;
INFO_Interact_Bait_Troll_Beer_DSC_01=Pour Beer;;;;;;Mit Bier übergießen;;;;;;Sört ráönteni.;;Polej piwem;;Облить пивом;;倒上啤酒。;
INFO_Interact_Bait_Troll_Schnapps_DSC_01=Pour Schnapps;;;;;;Mit Schnaps übergießen;;;;;;Pálinkát ráönteni.;;Polej wódą;;Облить шнапсом;;倒上布茲酒;

INFO_No_Fishing_DSC_01=I need: Fishing rod;;;;;;Ich brauche eine Angelrute.;;;;;;Szükséges: Horgászbot;;Potrzebuję: Wędka;;Мне нужна: Удочка;;我需要一根釣魚竿。;

INFO_It_Pearl_Empty_DSC_01=Nothing there;;;;;;Nichts da;;;;;;Semmi...;;Pusto.;;Ничего нет;;沒有;
INFO_Barrel_Beer_01_DSC_01=Buy a keg of beer;;;;;;Ein Fass mit Bier kaufen;;;;;;Egy hordó sört venni.;;Kup beczkę piwa.;;Купить бочонок пива;;買一桶啤酒;
INFO_Barrel_Schnapps_01_DSC_01=Buy a keg of Schnapps;;;;;;Ein Fass mit Schnaps kaufen;;;;;;Egy hordó pálinkát venni.;;Kup beczkę wódy.;;Купить бочонок шнапса;;買一桶布茲酒;

INFO_Ore_Exchange_01_DSC_01=Exchange ore for powder;;;;;;Tausche Erz gegen Pulver;;;;;;Ércet cserélni porra.;;Wymień rudę na proszek;;Обменять руду на порошок;;把礦石換成粉末。;
INFO_Ore_Exchange_02_DSC_01=Exchange ore;;;;;;Tausche Erz;;;;;;Ércet cserélni.;;Wymień rudę;;Обменять руду;;交換礦石;
INFO_Ore_Exchange_03_DSC_01=Exchange five ores;;;;;;Tausche fünf Erz;;;;;;Öt ércet elcserélni.;;Wymień pięć rud;;Обменять пять руды;;交換五塊礦石;
INFO_Ore_Exchange_04_DSC_01=Exchange ten ores;;;;;;Tausche zehn Erz;;;;;;Tíz ércet elcserélni.;;Wymień dziesięć rud;;Обменять десять руды;;交換十塊礦石;

INFO_Potion_Fire_DSC_01=Buy Liquid fire;;;;;;Flüssiges Feuer kaufen;;;;;;Folyékony tüzet venni.;;Kup Płynny ogień;;Купить Жидкий огонь;;;

INFO_Fishing_01_DSC_01=To cast a fishing rod;;;;;;Angelrute auswerfen;;;;;;Horgászbotot bedobni.;;Zarzuć wędkę;;Забросить удочку;;投魚竿;
INFO_Fishing_02_DSC_01=Fish is gone;;;;;;Kein Fisch dran;;;;;;Nincs kapás...;;Ryba się zerwała;;Рыба сорвалась;;魚脫鉤了;

INFO_Workbench_Instructions_DSC_01=Read instructions;;;;;;Lies die Anleitung;;;;;;Utasításokat elolvasni.;;Instrukcja;;Прочитать инструкцию;;閱讀說明;
INFO_Workbench_ArrowCraft_DSC_01=Create Arrows;;;;;;Pfeile erstellen;;;;;;Vessző készítése.;;Tworzenie strzał;;Создать стрелы;;創建箭頭;
INFO_Workbench_ArrowCraft_X10_DSC_01=Create arrows x10;;;;;;Erstelle 10x Pfeile;;;;;;10x vessző készítése.;;Stwórz strzały x10;;Создать стрелы х10;;創建箭頭 x10;
INFO_Workbench_BoltCraft_DSC_01=Create Bolts;;;;;;Bolzen erstellen;;;;;;Számszeríjvessző készítése.;;Tworzenie bełtów;;Создать болты;;製造方鏃;
INFO_Workbench_BoltCraft_X10_DSC_01=Create Bolts x10;;;;;;Erstelle 10x Bolzen;;;;;;10x számszeríjvessző készítése.;;Stwórz bełty x10;;Создать болты х10;;製造X10方鏃;
INFO_Workbench_Craft_Club_DSC_01=Create from Cudgel;;;;;;Erstellen aus einem Knüppel;;;;;;Bunkósbotból készíteni.;;Twórz z pałka;;Создать из дубины;;要製作一個手杖;
INFO_Workbench_Craft_Wood_DSC_01=Create from Firewood;;;;;;Erstellen aus Brennholz;;;;;;Tűzifából készíteni.;;Twórz z drewno opałowe;;Создать из дров;;製造木柴;
INFO_Workbench_Club_IronOre_Text=Cudgel 1. Iron ore 1.;;;;;;Knüppel 1. und Eisenerz 1.;;;;;;Bunkósbot 1x, vasérc 1x.;;Pałka 1. Bryłki rudy żelaza 1.;;Дубина 1. Железная руда 1.;;棍棒1。鐵礦石1。;
INFO_Workbench_Wood_IronOre_Text=Firewood 1. Iron ore 2.;;;;;;Brennholz 1. und Eisenerz 2.;;;;;;Tűzifa 1x, vasérc 2x.;;Drewno opałowe 1. Bryłki rudy żelaza 2.;;Дрова 1. Железная руда 2.;;木柴 1. 鐵礦石 2.;
INFO_Workbench_Club_Gold_Text=Cudgel 1. Coin  30.;;;;;;Knüppel 1. und Münzen 30.;;;;;;Bunkósbot 1x, érme 30x.;;Pałka 1. Moneta 30.;;Дубина 1. Mонета 30.;;棍棒 1. 硬幣 30.;
INFO_Workbench_Wood_Gold_Text=Firewood 1. Coin  60.;;;;;;Brennholz 1. und Münzen  60.;;;;;;Tűzifa 1x, érme 60x.;;Drewno opałowe 1. Moneta 60.;;Дрова 1. Mонета 60.;;木柴 1.硬幣 60.;
INFO_Workbench_Club_GoldNugget_Text=Cudgel 1. Gold nugget 1.;;;;;;Knüppel 1. und Goldbrocken 1.;;;;;;Bunkósbot 1x, aranyrög 1x.;;Pałka 1. Złoty samorodek 1.;;Дубина 1. Золотой самородок 1.;;棍棒 1. 金塊 1.;
INFO_Workbench_Wood_GoldNugget_Text=Firewood 1. Gold nugget 2.;;;;;;Brennholz 1. und Goldbrocken 2.;;;;;;Tűzifa 1x, aranyrög 2x.;;Drewno opałowe 1. Złoty samorodek 2.;;Дрова 1. Золотой самородок 2.;;木柴 1. 金塊 2.;
INFO_Workbench_Club_Ore_Text=Cudgel 1. Ore 1.;;;;;;Knüppel 1. und Erz 1.;;;;;;Bunkósbot 1x, érc 1x.;;Pałka 1. Ruda 1.;;Дубина 1. Руда 1.;;棍棒1. 礦石1.;
INFO_Workbench_Wood_Ore_Text=Firewood 1. Ore 2.;;;;;;Brennholz 1. und Erz 2.;;;;;;Tűzifa 1x, érc 2x.;;Drewno opałowe 1. Ruda 2.;;Дрова 1. Руда 2.;;木柴 1. 礦石 2.;
INFO_Workbench_Club_Teeth_Text=Cudgel 1. Teeth 1.;;;;;;Knüppel 1. und Tierzähne 1.;;;;;;Bunkósbot 1x, fogak 1x.;;Pałka 1. Zęby 1.;;Дубина 1. Зубы 1.;;棍棒1.牙齒1;
INFO_Workbench_Wood_Teeth_Text=Firewood 1. Teeth 2.;;;;;;Brennholz 1. und Tierzähne 2.;;;;;;Tűzifa 1x, fogak 2x.;;Drewno opałowe 1. Zęby 2.;;Дрова 1. Зубы 2.;;木柴 1. 牙齒 2.;
INFO_Workbench_Club_Claw_Text=Cudgel 1. Claws 1.;;;;;;Knüppel 1. und Tierklauen 1.;;;;;;Bunkósbot 1x, karmok 1x.;;Pałka 1. Szpony 1.;;Дубина 1. Когти 1.;;棍棒1. 爪子1.;
INFO_Workbench_Wood_Claw_Text=Firewood 1. Claws 2.;;;;;;Brennholz 1. und Tierklauen 2.;;;;;;Tűzifa 1x, karmok 2x.;;Drewno opałowe 1. Szpony 2.;;Дрова 1. Когти 2.;;木柴 1. 爪子 2.;

INFO_Workbench_01_DSC_01=Making Arrows;;;;;;Herstellung von Pfeilen.;;;;;;Nyílvesszők készítése.;;Tworzenie strzał;;Создание стрел;;製作箭頭;
INFO_Workbench_01A_DSC_01=Simple Arrows;;;;;;Einfache Pfeile.;;;;;;Egyszerű nyílvessző.;;Zwykłe strzały;;Простые стрелы;;簡單的箭頭;
INFO_Workbench_01B_DSC_01=Stun Arrows;;;;;;Betäubungspfeile.;;;;;;Tompa nyílvessző.;;Strzały ogłuszające;;Оглушающие стрелы;;眩暈箭;
INFO_Workbench_01C_DSC_01=Arrows of Gold.;;;;;;Pfeile aus Gold.;;;;;;Arany nyílvessző.;;Złote strzały;;Стрелы из золота;;金箭;
INFO_Workbench_01D_DSC_01=Arrows of Ore;;;;;;Pfeile aus Erz.;;;;;;Érc nyílvessző.;;Strzały z rudy;;Стрелы из руды;;礦石箭;
INFO_Workbench_01E_DSC_01=Arrows from Teeth;;;;;;Pfeile aus Tierzähne.;;;;;;Nyílvessző fogakból.;;Strzały z zębów;;Стрелы из зубов;;牙齒做的箭;
INFO_Workbench_01F_DSC_01=Arrows from Claws;;;;;;Pfeile aus Tierklauen.;;;;;;Nyílvessző karmokból.;;Strzały ze szponów;;Стрелы из когтей;;利爪箭;

INFO_Workbench_02_DSC_01=Making bolts;;;;;;Herstellung von Bolzen.;;;;;;Számszeríjvesszők készítése.;;Tworzenie bełtów;;Создание болтов;;方鏃製造;
INFO_Workbench_02A_DSC_01=Simple Bolts;;;;;;Einfache Bolzen.;;;;;;Egyszerű számszeríjvessző.;;Zwykłe bełty;;Простые Болты;;簡單方鏃;
INFO_Workbench_02B_DSC_01=Stun Bolts;;;;;;Betäubungsbolzen.;;;;;;Tompa számszeríjvessző.;;Bełty ogłszające;;Оглушающие болты;;震盪方鏃;
INFO_Workbench_02C_DSC_01=Bolts of Gold;;;;;;Bolzen aus Gold.;;;;;;Arany számszeríjvessző.;;Złote bełty;;Болты из золота;;金方鏃;
INFO_Workbench_02D_DSC_01=Bolts of Ore;;;;;;Bolzen aus Erz.;;;;;;Érc számszeríjvessző.;;Bełty z rudy;;Болты из руды;;礦石方鏃;
INFO_Workbench_02E_DSC_01=Bolts from Teeth;;;;;;Bolzen aus Tierzähne.;;;;;;Számszeríjvessző fogakból.;;Bełt z zębów;;Болты из зубов;;齒形方鏃;
INFO_Workbench_02F_DSC_01=Bolts from Claws;;;;;;Bolzen aus Tierklauen.;;;;;;Számszeríjvessző karmokból.;;Bełt ze szponów;;Болты из когтей;;爪形方鏃;

LETTERHEADER_Arrow=Simple Arrows/Bolts;;;;;;Einfache Pfeile/Bolzen.;;;;;;Egyszerű nyíl-/számszeríjvessző;;Zwykłe Strzały/Bełty;;Простые стрелы/болты;;箭頭/方鏃\nХ\n3;
LETTERTEXT_Arrow=Arrows / Bolts x 3\nCudgel x 1\nIron ore x 1\n\nArrows / Bolts x 6\nFirewood x 1\nIron ore x 2;;;;;;Pfeile / Bolzen x 3\nKnüppel x 1\nEisenerz x 1\n\nPfeile / Bolzen x 6\nBrennholz x 1\nEisenerz x 2;;;;;;Nyíl- / Számszeríjvessző x 3\nBunkósbot x 1\nVasérc x 1\n\nNyíl- / Számszeríjvessző x 6\nTűzifa x 1\nVasérc x 2;;Strzała / Bełt x 3\nPałka x 1\nBryłki rudy żelaza x 1\n\nStrzała / Bełt x 6\nDrewno opałowe x 1\nBryłki rudy żelaza x 2;;Стрелы / Болты x 3\nДубина x 1\nЖелезная руда x 1\n\nСтрелы / Болты x 6\nДрова x 1\nЖелезная руда x 2;;\n鐵棍 x 1\n\n鐵礦 x 1;
LETTERHEADER_BluntArrow=Stun Arrows/Bolts;;;;;;Betäubende Pfeile/Bolzen;;;;;;Tompa nyíl- / számszeríjvessző;;Obuchowe Strzały/Bełty;;Оглушающие Стрелы/Болты;;震耳欲聾的箭/方鏃\nХ\n10;
LETTERTEXT_BluntArrow=Arrows / Bolts x 3\nCudgel x 1\nCoin x 30\n\nArrows / Bolts x 6\nFirewood x 1\nCoin x 60;;;;;;Pfeile / Bolzen x 3\nKnüppel x 1\nMünze x 30\n\nPfeile / Bolzen x 6\nBrennholz x 1\nMünze x 60;;;;;;Nyíl- / Számszeríjvessző x 3\nBunkósbot x 1\nÉrme x 30\n\nNyíl- / Számszeríjvessző x 6\nTűzifa x 1\nÉrme x 60;;Strzała / Bełt x 3\nPałka x 1\nMoneta x 30\n\nStrzała / Bełt x 6\nDrewno opałowe x 1\nMoneta x 60;;Стрелы / Болты x 3\nДубина x 1\nMонета x 30\n\nСтрелы / Болты x 6\nДрова x 1\nMонета x 60;;\n箭頭 / 方鏃 х 10\n\n金幣 х 100;
LETTERHEADER_SharpArrow=Sharp Arrow / Bolt;;;;;;Scharfe Pfeile / Bolzen;;;;;;Éles nyíl- / számszeríjvessző;;Ostre Strzały/Bełty;;Острые стрелы/болты;;箭/牙齒方鏃\nХ\n5;
LETTERTEXT_SharpArrow=Arrows / Bolts x 3\nCudgel x 1\nTeeth / Claws x 1\n\nArrows / Bolts x 6\nFirewood x 1\nTeeth / Claws x 2;;;;;;Pfeile / Bolzen x 3\nKnüppel x 1\nZähne / Klauen x 1\n\nPfeile / Bolzen x 6\nBrennholz x 1\nZähne / Klauen x 2;;;;;;Nyíl- / Számszeríjvessző x 3\nBunkósbot x 1\nFogak / Karmok x 1\n\nNyíl- / Számszeríjvessző x 6\nTűzifa x 1\nFogak / Karmok x 2;;Strzała / Bełt x 3\nPałka x 1\nZęby / Szpony x 1\n\nStrzała / Bełt x 6\nDrewno opałowe x 1\nZęby / Szpony x 2;;Стрелы / Болты x 3\nДубина x 1\nЗубы / Когти x 1\n\nСтрелы / Болты x 6\nДрова x 1\nЗубы / Когти x 2;;\n箭頭 / 方鏃 х 5\n\n牙齒 х 1;
LETTERHEADER_GoldArrow=Arrows/Bolts of Gold;;;;;;Pfeile/Bolzen Aus Gold;;;;;;Arany nyíl- / számszeríjvessző;;Złote Strzały/Bełty;;Стрелы/Болты из золота;;箭/金方鏃\nХ\n5;
LETTERTEXT_GoldArrow=Arrows / Bolts x 3\nCudgel x 1\nGold nugget x 1\n\nArrows / Bolts x 6\nFirewood x 1\nGold nugget x 2;;;;;;Pfeile / Bolzen x 3\nKnüppel x 1\nGoldbrocken x 1\n\nPfeile / Bolzen x 6\nBrennholz x 1\nGoldbrocken x 2;;;;;;Nyíl- / Számszeríjvessző x 3\nBunkósbot x 1\nAranyrög x 1\n\nNyíl- / Számszeríjvessző x 6\nTűzifa x 1\nAranyrög x 2;;Strzała / Bełt x 3\nPałka x 1\nZłoty samorodek x 1\n\nStrzała / Bełt x 6\nDrewno opałowe x 1\nZłoty samorodek x 2;;Стрелы / Болты x 3\nДубина x 1\nЗолотой самородок x 1\n\nСтрелы / Болты x 6\nДрова x 1\nЗолотой самородок x 2;;\n箭頭 / 方鏃 х 5\n\n金塊 х 1;
LETTERHEADER_OreArrow=Arrows/Bolts of Ore;;;;;;Pfeile/Bolzen Aus Erz;;;;;;Érc nyíl- / számszeríjvessző;;Strzały/Bełty z rudy;;Стрелы/Болты из руды;;箭頭/礦石方鏃\nХ\n5;
LETTERTEXT_OreArrow=Arrows / Bolts x 3\nCudgel x 1\nOre x 1\n\nArrows / Bolts x 6\nFirewood x 1\nOre x 2;;;;;;Pfeile / Bolzen x 3\nKnüppel x 1\nErz x 1\n\nPfeile / Bolzen x 6\nBrennholz x 1\nErz x 2;;;;;;Nyíl- / Számszeríjvessző x 3\nBunkósbot x 1\nÉrc x 1\n\nNyíl- / Számszeríjvessző x 6\nTűzifa x 1\nÉrc x 2;;Strzała / Bełt x 3\nPałka x 1\nRuda x 1\n\nStrzała / Bełt x 6\nDrewno opałowe x 1\nRuda x 2;;Стрелы / Болты x 3\nДубина x 1\nРуда x 1\n\nСтрелы / Болты x 6\nДрова x 1\nРуда x 2;;\n箭頭 / 方鏃 х 5\n\n礦石 х 1;

INFO_Craft_Scrolls_01_DSC_01=Not enough reputation in Monastery! required 50%;;;;;;Zu wenig Ruf im Kloster! 50% erforderlich!;;;;;;Túl alacsony a hírneved a kolostorban! 50% szükséges!;;Za mało reputacji w Klasztorze! Potrzeba 50%;;Недостаточно репутации Монастырь! Необходимо 50%;;;
INFO_Craft_Scrolls_02_DSC_01=Missing skill: Rewriting Scrolls;;;;;;Fehlendes Talent: Schriftrollen umschreiben;;;;;;Hiányzó képesség: Tekercsek írása;;Brakująca zdolność: Przepisywanie zwojów;;Отсутствует навык: Переписывание свитков;;;
INFO_Craft_Scrolls_03_DSC_01=Create a copy of the scroll;;;;;;Erstelle eine Abschrift der Schriftrolle;;;;;;Tekercset átmásolni;;Przepisywanie zwojów;;Создать копию свитка;;;
INFO_Craft_Scrolls_04_DSC_01=Necessary components;;;;;;Erforderliche Komponenten;;;;;;Szükséges eszközök;;Wymagane komponenty;;Необходимые компоненты;;;
INFO_Craft_Scrolls_04_Text_1=Quill, parchment, ore powder;;;;;;Feder, Pergament, Erz-Pulver;;;;;;Toll, pergamen, ércpor;;Pióro, pergamin, proszek rudy;;Перо, пергамент, рудный порошок;;;
INFO_Craft_Scrolls_04_Text_2=Quill, parchment, ore powder 5;;;;;;Feder, Pergament, Erz-Pulver 5;;;;;;Toll, pergamen, ércpor 5x;;Pióro, pergamin, proszek rudy 5;;Перо, пергамент, рудный порошок 5;;;
INFO_Craft_Scrolls_04_Text_3=Quill, parchment, ore powder 10;;;;;;Feder, Pergament, Erz-Pulver 10;;;;;;Toll, pergamen, ércpor 10x;;Pióro, pergamin, proszek rudy 10;;Перо, пергамент, рудный порошок 10;;;
INFO_Craft_Scrolls_04_Text_4=Quill, parchment, ore powder 15;;;;;;Feder, Pergament, Erz-Pulver 15;;;;;;Toll, pergamen, ércpor 15x;;Pióro, pergamin, proszek rudy 15;;Перо, пергамент, рудный порошок 15;;;
INFO_Craft_Scrolls_04_Text_5=Quill, parchment, ore powder 20;;;;;;Feder, Pergament, Erz-Pulver 20;;;;;;Toll, pergamen, ércpor 20x;;Pióro, pergamin, proszek rudy 20;;Перо, пергамент, рудный порошок 20;;;
INFO_Craft_Scrolls_04_Text_6=Quill, parchment, ore powder 25;;;;;;Feder, Pergament, Erz-Pulver 25;;;;;;Toll, pergamen, ércpor 25x;;Pióro, pergamin, proszek rudy 25;;Перо, пергамент, рудный порошок 25;;;
INFO_Craft_Scrolls_04_Text_7=Quill, parchment, ore powder 30;;;;;;Feder, Pergament, Erz-Pulver 30;;;;;;Toll, pergamen, ércpor 30x;;Pióro, pergamin, proszek rudy 30;;Перо, пергамент, рудный порошок 30;;;
INFO_Craft_Scrolls_04_Text_8=Quill, parchment, ore powder 50;;;;;;Feder, Pergament, Erz-Pulver 50;;;;;;Toll, pergamen, ércpor 50x;;Pióro, pergamin, proszek rudy 50;;Перо, пергамент, рудный порошок 50;;;
INFO_Craft_Scrolls_04_Text_9=Quill, parchment, ore powder 100;;;;;;Feder, Pergament, Erz-Pulver 100;;;;;;Toll, pergamen, ércpor 100x;;Pióro, pergamin, proszek rudy 100;;Перо, пергамент, рудный порошок 100;;;

INFO_Craft_Smelting_01_DSC_01=Missing skill: Metal smelting;;;;;;Fehlendes Talent: Metall schmelzen;;;;;;Hiányzó képesség: Kohász;;Brakująca zdolność: Przetapianie metali;;Отсутствует навык: Выплавка металла;;;
INFO_Craft_Smelting_02_DSC_01=Melt down old weapons;;;;;;Alte Waffen einschmelzen lassen;;;;;;Régi fegyverek beolvasztása;;Przetapianie starej broni;;Переплавить старое оружие;;;
INFO_Craft_Smelting_02_A_DSC_01=Melt down weapon;;;;;;Waffen schmelzen;;;;;;Fegyverek beolvasztása;;Przetop Broń;;Переплавить оружие;;;
INFO_Craft_Smelting_02_B_DSC_01=Melt down weapon x5;;;;;;Waffen schmelzen x5;;;;;;Fegyverek beolvasztása x5;;Przetop Broń x5;;Переплавить оружие x5;;;
INFO_Craft_Smelting_02_C_DSC_01=Melt down weapon x10;;;;;;Waffen schmelzen x10;;;;;;Fegyverek beolvasztása x10;;Przetop Broń x10;;Переплавить оружие x10;;;
INFO_Craft_Smelting_03_DSC_01=Smelting of blanks;;;;;;Schmelzen von Rohlingen;;;;;;Öntvény készítése;;Wytapianie półfabrykatów;;Выплавить заготовки;;;
INFO_Craft_Smelting_03_A_DSC_01=Make blank;;;;;;Rohling erstellen;;;;;;Öntvény készítése;;Utwórz półfabrykat;;Выплавить заготовку;;;
INFO_Craft_Smelting_03_B_DSC_01=Make blank x5;;;;;;Rohling erstellen x5;;;;;;Öntvény készítése x5;;Utwórz półfabrykat x5;;Выплавить заготовку x5;;;
INFO_Craft_Smelting_03_C_DSC_01=Make blank x10;;;;;;Rohling erstellen x10;;;;;;Öntvény készítése x10;;Utwórz półfabrykat x10;;Выплавить заготовку x10;;;

FO_It_Smelting_Letter_01=Remelting technique;;;;;;Umschmelztechnik;;;;;;Beolvasztás technológiája;;Technika przetapiania;;Техника переплавки;;熔煉技術;
LETTERHEADER_Smelting_Letter_01=Remelting technique;;;;;;Umschmelztechnik;;;;;;Beolvasztás technológiája;;Technika przetapiania;;Техника переплавки;;熔煉技術;
LETTERTEXT_Smelting_Letter_01=\n\nRusty sword - Iron ore x 3\nRusty two-hander - Iron ore x 4\nRusty battleaxe - Iron ore x 2\nPickaxe - Iron ore x 2\n\n\nRaw steel - Iron ore x 12\nMagic ore blank - Ore x 12;;;;;;\n\nRostiges Schwert - Eisenerz x 3\nRostiger Zweihänder - Eisenerz x 4\nRostige Streitaxt - Eisenerz x 2\nSpitzhacke - Eisenerz x 2\n\n\nRohstahl - Eisenerz x 12\nErzrohling - Erz x 12;;;;;;\n\nRozsdás kard - Vasérc x 3\nRozsdás kétkezes - Vasérc x 4\nRozsdás csatabárd - Vasérc x 2\nCsákány - Vasérc x 2\n\n\nNyersacél - Vasérc x 12\nÉrcöntvény - Érc x 12;;\n\nZardzewiały miecz - Bryłki rudy żelaza x 3\nZardzewiały miecz dwuręczny - Bryłki rudy żelaza x 4\nZardzewiały topór bojowy - Bryłki rudy żelaza x 2\nKilof - Bryłki rudy żelaza x 2\n\n\nSurowa stal - Bryłki rudy żelaza x 12\nSztaba magicznej rudy - Ruda x 12;;\n\nРжавый меч - Железная руда x 3\nРжавый двуручный меч - Железная руда x 4\nРжавый боевой топор - Железная руда x 2\nКирка - Железная руда x 2\n\n\nСырая сталь - Железная руда x 12\nБолванка магической руды - Руда x 12;;\n\n銹劍--鐵礦石 x 3\n生銹的雙手劍-鐵礦石 x 4\n生銹戰斧-鐵礦石 x 2\n鎬 - 鐵礦石 x 2\n\n\n生鐵 - 鐵礦 x 12\n魔礦塊 - 礦石 x 12;

INFO_Craft_Goldsmith_01_DSC_01=Missing skill: Goldsmithing;;;;;;Fehlendes Talent: Goldschmiedekunst;;;;;;Hiányzó képesség: Aranyművesség;;Brakująca zdolność: Jubilerstwo;;Отсутствует навык: Ювелирное дело;;;
INFO_Craft_Goldsmith_02_DSC_01=Create a ring;;;;;;Ring erstellen;;;;;;Gyűrű készítése;;Tworzenie pierścieni;;Создать кольцо;;;
INFO_Craft_Goldsmith_03_DSC_01=Information;;;;;;Information;;;;;;Információk;;Informacje;;Информация;;;
INFO_Craft_Goldsmith_03_A_DSC_01=Two Rings Bonus: Life energy 100, Strength 10.;;;;;;Bonus von zwei Ringen: Lebensenergie 100, Stärke 10.;;;;;;Bónusz két gyűrűből: Életerő 100, erő 10.;;Bonus dwóch pierścieni: Energia życiowa 100, Siła 10.;;Бонус двух колец: Жизненная энергия 100, Сила 10.;;;
INFO_Craft_Goldsmith_03_B_DSC_01=Two Rings Bonus: Endurance 100, Hunting skill 10.;;;;;;Bonus von zwei Ringen: Ausdauer 100, Jagdgeschick 10.;;;;;;Bónusz két gyűrűből: Állóképesség 100, vadászat képzettség 10.;;Bonus dwóch pierścieni: Wytrzymałość 100, Zdolności łowieckie 10.;;Бонус двух колец: Выносливость 100, Ловкость 10.;;;
INFO_Craft_Goldsmith_03_C_DSC_01=Two Rings Bonus: Mana 100, Ancient knowledge 10.;;;;;;Bonus von zwei Ringen: Mana 100, Altes Wissen 10.;;;;;;Bónusz két gyűrűből: Mana 100, ősi tudás 10.;;Bonus dwóch pierścieni: Mana 100, Prastara wiedza 10.;;Бонус двух колец: Мана 100, Древнее знание 10.;;;
INFO_Craft_Goldsmith_04_DSC_01=Necessary components;;;;;;Erforderliche Komponenten;;;;;;Szükséges összetevők;;Wymagane komponenty;;Необходимые компоненты;;;
INFO_Craft_Goldsmith_04_A_DSC_01=Magic ore. Liquid fire. Ruby.;;;;;;Magisches Erz. Flüssiges Feuer. Rubin.;;;;;;Érc. Folyékony tűz. Rubin.;;Ruda. Płynny ogień. Rubin.;;Магическая руда. Жидкий огонь. Рубин.;;;
INFO_Craft_Goldsmith_04_B_DSC_01=Magic ore. Liquid fire. Emerald.;;;;;;Magisches Erz. Flüssiges Feuer. Smaragd.;;;;;;Érc. Folyékony tűz. Smaragd.;;Ruda. Płynny ogień. Szmaragd.;;Магическая руда. Жидкий огонь. Изумруд.;;;
INFO_Craft_Goldsmith_04_C_DSC_01=Magic ore. Liquid fire. Sapphire.;;;;;;Magisches Erz. Flüssiges Feuer. Saphir.;;;;;;Érc. Folyékony tűz. Zafír.;;Ruda. Płynny ogień. Szafir.;;Магическая руда. Жидкий огонь. Сапфир.;;;

INFO_New_Hunter_01_PLR_01=Who are you?;;;;;;Hey.Wer bist du?;;;;;;Te ki vagy?;;Kim jesteś?;;Кто ты?;;你是誰？;
INFO_New_Hunter_01_NPC_02=I am a hunter.;;;;;;Ich bin ein Jäger.;;;;;;Vadász vagyok.;;Jestem myśliwym;;Я охотник.;;我是一個獵人。;
INFO_New_Hunter_01_PLR_03=You have a good place here.;;;;;;Du hast hier einen guten Platz.;;;;;;Jó helyed van itt.;;Masz tu całkiem przytulnie.;;У тебя тут хорошее место.;;你這地方真不錯。;
INFO_New_Hunter_01_NPC_04=Yes, it's good here - it's quiet and there are no Orcs nearby.;;;;;;Ja, es ist gut hier - es ist ruhig und es sind keine Orks in der Nähe.;;;;;;Igen, jó itt - csend van, és nincsenek orkok a környéken.;;Tak, jest miło, cicho i nie ma orków w pobliżu.;;Да, тут хорошо - тихо и Орков нет по близости.;;是的，這裡很安靜，附近没有半獸人。;

INFO_New_Hunter_02_PLR_01=What are you hunting in these parts?;;;;;;Was jagst du in dieser Gegenden?;;;;;;Mire vadászol ezen a vidéken?;;Na co polujesz w tych okolicach.;;И на кого ты охотишься в этих краях?;;你在這些地區獵殺什麼？;
INFO_New_Hunter_02_NPC_02=Usually Ripperbeasts.;;;;;;Normalerweise Ripperbestien.;;;;;;Általában belezőbestiára.;;Głównie na rozpruwacze.;;В основном, на потрошителей.;;主要是撕裂獸。;
INFO_New_Hunter_02_NPC_03=And occasionally white wolves.;;;;;;Und gelegentlich weiße Wölfe.;;;;;;És néha fehér farkasokra.;;Raz na jakiś czas pojawiają się też białe wilki.;;Белые волки тоже иногда захаживают.;;白狼有時也會來。;
INFO_New_Hunter_02_NPC_04=But I'm more worried about the white-skinned troll.;;;;;;Aber ich mache mir mehr Sorgen ,um den weißes Troll.;;;;;;De jobban aggódom a fehér bundájú troll miatt.;;Ale bardziej martwię się o białego trolla.;;Но меня больше беспокоит белошкурый тролль.;;但我更擔心的是白巨魔。;
INFO_New_Hunter_02_NPC_05=This big guy started coming here too often.;;;;;;Dieses großes Vieh ,kam einfach zu oft hierher.;;;;;;Az a nagydarab melák túl gyakran jár erre.;;Ten wielki bydlak pojawia się zbyt często.;;Этот здоровяк слишком часто начал приходить.;;那個大塊頭開始頻繁地出現了。;
INFO_New_Hunter_02_NPC_06=I can't defeat him alone.;;;;;;Ich kann ihn nicht alleine besiegen.;;;;;;Egyedül nem tudom legyőzni.;;Nie poradzę sobie z nim sam.;;Одному мне его не одолеть.;;我一個人可打不過它。;
INFO_New_Hunter_02_NPC_07=Therefore, I have to have to wait in the cellar.;;;;;;Deshalb muss ich im Keller warten.;;;;;;Ezért kell a pincében várakoznom.;;Więc muszę go przeczekać w piwnicy.;;Поэтому приходится пережидать в погребе.;;我們必須在地窖裡等待。;
INFO_New_Hunter_02_NPC_08=You look like a strong guy, can you help me?;;;;;;Du siehst aus wie ein starker Kerl, kannst du mir helfen?;;;;;;Erős fickónak tűnsz, tudnál segíteni?;;Wyglądasz na twardziela, może mógłbyś mi pomóc.;;Ты с виду парень крепкий, может поможешь мне?;;你看起來像個硬漢，也許你能幫我。;
INFO_New_Hunter_02_NPC_09=I think that together we can kill him.;;;;;;Ich denke, dass wir ihn zusammen töten können.;;;;;;Azt hiszem, együtt megölhetjük.;;Myślę, że we dwóch możemy go zabić.;;Думаю вдвоем мы сможем его убить.;;我想我們兩個可以殺了它。;

INFO_New_Hunter_03_PLR_01=And how often does he come here?;;;;;;Und wie oft kommt er hierher?;;;;;;És milyen gyakran jár erre?;;Jak często tu przychodzi?;;И как часто он сюда приходит?;;它多久來一次？;
INFO_New_Hunter_03_NPC_02=About a couple times a week.;;;;;;Ungefähr ein paar Mal pro Woche.;;;;;;Hetente néhányszor.;;Mniej więcej kilka razy w tygodniu.;;Примерно пару раз в неделю.;;大約一周幾次;
INFO_New_Hunter_03_PLR_03=And what, do you suggest to sit and wait?;;;;;;Und was schlägst du vor: sitzen und warten?;;;;;;És mit javasolsz, üljünk és várjunk?;;I co, będziesz tak siedział i czekał?;;И что, ты предлагаешь сидеть и ждать?;;然後呢，你就打算這樣坐著等下去？;
INFO_New_Hunter_03_NPC_04=Let's lure him out!;;;;;;Locken wir ihn raus!;;;;;;Csalogassuk elő!;;Wywabmy go!;;Выманим его!;;把它引出來！;
INFO_New_Hunter_03_NPC_05=I think if you put a freshly butchered animal carcass on the ground...;;;;;;Ich denke, wenn man einen frisch geschlachteten Kadaver auf den Boden legt...;;;;;;Azt hiszem, ha egy frissen levágott állati tetemet teszel a földre...;;Myślę, że jeśli położysz świeżo zarżnięte zwierzę na ziemi...;;Думаю, если положить на землю свежеразделанную тушу животного...;;我想如果你把一個新的動物屍體放在地上…;
INFO_New_Hunter_03_NPC_06=...then pour some beer or schnapps on it, he will come.;;;;;;...dann gieß etwas Bier oder Schnaps darauf, dann kommt er schon.;;;;;;...aztán leöntöd egy kis sörrel vagy pálinkával, máris jönni fog.;;i polejesz piwem lub wódą, to przyjdzie.;;...потом облить ее пивои или шнапсом, то он сам придет.;;然後把啤酒或布茲酒倒在動物身上，它會來的。;

INFO_New_Hunter_04_PLR_01=Good plan. But it will take a lot of beer or schnapps.;;;;;;Guter Plan. Aber dazu braucht man eine Menge Bier oder Schnaps.;;;;;;Jó terv. De sok sör vagy pálinka kell hozzá.;;To dobry plan. Ale potrzeba będzie dużo piwa lub wódy.;;Хороший план. Но потребуется много пива или шнапса.;;這是一個很好的計畫。 但這需要大量的啤酒或布茲酒。;
INFO_New_Hunter_04_NPC_02=As far as I know, the Innkeeper in Faring sells schnapps.;;;;;;Soviel ich weiß, verkauft der Wirt in Faring Schnaps.;;;;;;Amennyire én tudom, a faringi fogadós árul pálinkát.;;Z tego co wiem, karczmarz w Faring sprzedaje wódę.;;Насколько я знаю, Трактирщик в Фаринге продает шнапс.;;據我所知，菲林的一個酒館老闆賣布茲酒。;
INFO_New_Hunter_04_NPC_03=And his colleague from Montera has very good beer.;;;;;;Und sein Kollege aus Montera hat sehr gutes Bier.;;;;;;És a monterai kollégájának nagyon jó söre van.;;A jego kolega w Montera ma bardzo dobre piwo.;;А его коллега из Монтеры владеет очень хорошим сортом пива.;;他的同事來自蒙特拉，釀造的酒非常好。;

INFO_New_Hunter_05_PLR_01=What about the carcass?;;;;;;Was ist mit dem Kadaver?;;;;;;Mi a helyzet a tetemmel?;;A co z mięsem?;;Что насчет туши?;;肉怎麼樣？;
INFO_New_Hunter_05_PLR_02=If i bring you a whole boar, will you cut it yourself?;;;;;;Wenn ich dir ein ganzes Wildschwein bringe, zerlegst du es dann selbst?;;;;;;Hozzak neked egy egész vaddisznót, magad akarod levágni?;;Mam ci przynieść całego dzika, żebyś sam go wypatroszył?;;Тебе принести кабана целиком, сам будешь разделывать?;;要我給你帶一整只野豬，還是你想自己獵殺？;
INFO_New_Hunter_05_NPC_03=Why go that far? Kill that ripper over there and butcher it yourself.;;;;;;Warum so weit gehen? Töte den Ripper da drüben und ausweide ihn selbst.;;;;;;Miért mennél olyan messzire? Öld meg azt a belezőbestiát ott, és nyúzd meg.;;Po co iść tak daleko? Zabij tamtego rozpruwacza i sam go pokrój.;;Зачем далеко ходить? Убей вон того потрошителя и разделай сам.;;為什麼要走那麼遠？ 殺了那邊那個撕裂獸，然後自己把它劈成兩半。;

INFO_New_Hunter_06_PLR_01=I brought everything you need.;;;;;;Ich habe alles mitgebracht, was du brauchst.;;;;;;Elhoztam mindent, amire szükséged van.;;Przyniosłem wszystko, czego potrzebujesz.;;Я принес все необходимое.;;我把你需要的東西都帶來了。;
INFO_New_Hunter_06_NPC_02=Okay, prepare it in the middle of the valley.;;;;;;Okay, bereite es in der Mitte des Tals vor.;;;;;;Rendben, helyezd el a völgy közepén.;;W porządku, to miejsce jest w centrum doliny.;;Хорошо, место в центре долины.;;好吧，這個地方在山谷的中心。;
INFO_New_Hunter_06_NPC_03=When you're done, I'll meet you at the entrance to the cellar.;;;;;;Wenn du fertig bist, treffe ich dich am Eingang zum Keller.;;;;;;Ha végeztél, találkozzunk a pince bejáratánál.;;Kiedy skończysz, spotkamy się przy drzwiach do piwnicy.;;Как закончишь, жду тебя у входа в погреб.;;完事之後，到地下室門口找我。;

INFO_New_Hunter_07_PLR_01=All is ready.;;;;;;Alles ist bereit.;;;;;;Minden készen áll.;;Wszystko gotowe.;;Все готово.;;一切都準備好了。;
INFO_New_Hunter_07_NPC_02=Then we will go to the cellar and wait for the beast.;;;;;;Dann lass uns runter gehen und auf die Bestie warten.;;;;;;Akkor menjünk le, és várjuk meg a fenevadat.;;W takim razie chodźmy na dół i poczekajmy na bestię.;;Тогда пошли вниз, ждать зверя.;;那我們去地下室等野獸吧。;

INFO_New_Hunter_08_NPC_01=Did you hear that? It looks like he's already here.;;;;;;Hast du das gehört? Es sieht so aus, als wäre er schon hier.;;;;;;Hallottad ezt? Úgy fest, hogy már itt van.;;Słyszałeś to? Myślę, że już tu jest.;;Слышал? Кажется, он уже тут.;;你聽到了嗎？ 我想它已經來了。;
INFO_New_Hunter_08_PLR_02=Then let's go kill him.;;;;;;Dann lass uns ihn töten.;;;;;;Akkor öljük meg.;;Więc chodźmy ją zabić.;;Тогда пойдем убьем его.;;那我們去殺了它。;

INFO_New_Hunter_09_NPC_01=It was damn tough fight, but it was worth it.;;;;;;Es war verdammt harter Kampf, aber es hat sich gelohnt.;;;;;;Átkozottul kemény küzdelem volt, de megérte.;;Było cholernie ciężko, ale było warto.;;Это было чертовски сложно, но оно того стоило.;;這是一項艱巨的挑戰，但值得一試。;
INFO_New_Hunter_09_NPC_02=Thanks to you, my valley is safe.;;;;;;Dank dir ist mein Tal sicher.;;;;;;Hála neked, a völgyem biztonságos.;;Dzięki tobie moja dolina jest bezpieczna.;;Благодаря тебе моя долина в безопасности.;;多虧了你，我的山谷才恢復了安全。;
INFO_New_Hunter_09_NPC_03=You are a good person.;;;;;;Du bist ein guter mensch.;;;;;;Te jó ember vagy.;;Jesteś dobrym człowiekiem.;;Ты хорошый человек.;;你是個好人。;
INFO_New_Hunter_09_NPC_04=I can show you how to handle a bow.;;;;;;Ich kann dir zeigen, wie man mit einem bogen umgeht.;;;;;;Megmutathatom, hogyan kell bánni az íjjal.;;Mogę ci pokazać, jak posługiwać się łukiem.;;Я могу показать тебе как обращаться с луком.;;我可以教你如何使用弓。;
INFO_New_Hunter_09_NPC_05=Or you can take a look at my supplies.;;;;;;Oder du kannst einen Blick auf mein Angebot werfen.;;;;;;Vagy megnézheted a készletemet.;;Możesz też rzucić okiem na moje towary.;;Или можешь взглянуть на мои товары.;;你也可以看看我的商品。;

INFO_New_Hunter_10_PLR_01=I have a keg of beer left.;;;;;;Ich habe noch ein Fass Bier übrig.;;;;;;Még mindig van egy hordó söröm.;;Została mi beczka piwa.;;У меня остался бочонок пива.;;我還剩一桶啤酒。;
INFO_New_Hunter_10_PLR_02=I have a keg of schnapps left.;;;;;;Ich habe noch ein Fass Schnaps übrig.;;;;;;Még mindig van egy hordó pálinkám.;;Została mi beczka wódy.;;У меня остался бочонок шнапса.;;我還剩一桶布茲酒。;
INFO_New_Hunter_10_PLR_03=Keep it yourself.;;;;;;Behalte es selbst.;;;;;;Tartsd meg magadnak.;;Trzymaj.;;Возьми его себе.;;給你。;
INFO_New_Hunter_10_NPC_04=Thank you my friend.;;;;;;Danke, mein Freund.;;;;;;Köszönöm, barátom.;;Dziękuję, przyjacielu.;;Спасибо мой друг.;;謝謝你，我的朋友。;
INFO_New_Hunter_10_NPC_05=Take this key, it will open my chest in the cellar.;;;;;;Nimm diesen Schlüssel, er öffnet meine Truhe im Keller.;;;;;;Fogd ezt a kulcsot, ez nyitja a pincében lévő ládámat.;;Weź ten klucz, otwiera skrzynię w piwnicy.;;Возьми этот ключ, он откроет сундук в погребе.;;拿著這把鑰匙，它可以打開地下室的一個箱子。;

INFO_New_Hunter_11_NPC_01=Greetings, my friend.;;;;;;Hallo, mein Freund.;;;;;;Üdv, barátom.;;Pozdrowienia, przyjacielu.;;Ооо... Приветствую, друг мой.;;哦。 你好，我的朋友。;
INFO_New_Hunter_11_NPC_02=Here, have a beer.;;;;;;Hier, nimm ein Bier.;;;;;;Tessék, igyál egy sört.;;Masz, napij się piwa.;;Вот, выпей пива.;;喝杯啤酒。;
INFO_New_Hunter_11_NPC_03=Here, have a booze.;;;;;;Hier, nimm ein Schnaps.;;;;;;Tessék, igyál egy pálinkát.;;Masz, napij się wódy.;;Вот, выпей шнапса.;;喝點布茲酒。;
INFO_New_Hunter_11_PLR_04=So how are you doing?;;;;;;Und wie geht es dir?;;;;;;Szóval, jól vagy?;;Wszystko w porządku?;;Ну как, у тебя все в порядке?;;你沒事吧？;
INFO_New_Hunter_11_NPC_05=So-so. My curiosity played a cruel joke to me.;;;;;;Ja und Nein. Meine Neugier spielte mir einen grausamen Streich.;;;;;;Igen is, meg nem is.  A kíváncsiságom kegyetlen tréfát űzött velem.;;I tak i nie. Moja ciekawość odegrała ze mną okrutny żart.;;И да, и нет. Мое любопытство сыграло со мной злую шутку.;;是和否。 我的好奇心對我起了殘酷的作用。;

INFO_New_Hunter_12_PLR_01=What's wrong?;;;;;;Was ist bei dir passiert?;;;;;;Mi történt veled?;;Co się stało?;;Что у тебя случилось?;;你怎麼了？;
INFO_New_Hunter_12_NPC_02=Did you see the pile of rocks behind my house?;;;;;;Hast du den Steinhaufen hinter meinem Haus gesehen?;;;;;;Láttad a kőkupacot a házam mögött?;;Być może widziałeś, że za moim domem, przy skale, był stos kamieni.;;Возможно, ты видел, что за моим домом, у скалы, был завал камней.;;你可能看到我的房子後面有一堆石頭。;
INFO_New_Hunter_12_NPC_03=I'll make it quick. I decided to take a pickaxe and work with it a little.;;;;;;Im Allgemeinen habe ich beschlossen, eine Spitzhacke zu nehmen und ein bisschen damit zu arbeiten.;;;;;;Elhatároztam, hogy fogok egy csákányt, és dolgozom vele egy kicsit.;;W sumie postanowiłem wziąć kilof i trochę nim popracować.;;В общем, я решил взять кирку и немного ею поработать.;;總之，我决定買一把鎬，用它幹上一陣子。;
INFO_New_Hunter_12_PLR_04=Go on.;;;;;;Und wie ist der Erfolg?;;;;;;És mennyire sikerült?;;A co z sukcesami?;;И как успехи?;;你好嗎？;
INFO_New_Hunter_12_NPC_05=I discovered a cave and there was someone's grave in it.;;;;;;Ich habe eine Höhle gefunden, und darin war das Grab von jemandem.;;;;;;Felfedeztem egy barlangot, és benne volt valakinek a sírja.;;Odkryłem jaskinię i był w niej czyjś grób.;;Откопал пещеру, а в ней оказалась чья-то могила.;;挖了一個山洞，裡面有人的墳墓。;
INFO_New_Hunter_12_NPC_06=So I'm not doing as good as I'd like to.;;;;;;Mir geht es also nicht so gut, wie ich es gerne hätte.;;;;;;Szóval nem megy olyan jól, mint szeretném.;;Więc nie radzę sobie tak dobrze, jak bym chciał.;;Так что успехи мои не очень.;;囙此，我的工作進展不大。;
INFO_New_Hunter_12_NPC_07=Hey, I just thought: since you're here anyway, we could...;;;;;;Hey, ich dachte nur: Da du sowieso hier bist, könnten wir...;;;;;;Hé, arra gondoltam: ha már úgyis itt vagy, akkor...;;Hej, pomyślałem tylko: skoro i tak tu jesteś, moglibyśmy...;;Я вот что подумал: так как ты все равно тут, может...;;我想，既然你還在這裡，也許…;
INFO_New_Hunter_12_PLR_08=I see.;;;;;;Ich verstehe.;;;;;;Értem.;;Rozumiem.;;Понимаю.;;我明白了。;

INFO_New_Hunter_13_PLR_01=Let's explore the cave.;;;;;;Lass uns die Höhle erkunden.;;;;;;Kutassuk át a barlangot.;;Chodźmy zwiedzić jaskinię.;;Пойдем, осмотрим пещеру.;;我們去看看洞穴。;

INFO_New_Hunter_14_NPC_01=Crap, when I was digging the rubble, that thing wasn't here.;;;;;;Als ich den Dreck wegräumte, war er nicht da.;;;;;;A fenébe, amikor elbontottam a kőkupacokat, még nem volt itt.;;Cholera, kiedy ja demontować stos kamieni nie było go tutaj.;;Черт возьми, когда я разбирал завалы, его здесь не было.;;見鬼，我清理廢墟的時候，他不在這裡。;
INFO_New_Hunter_14_NPC_02=What was that? Have you seen that before?;;;;;;Was war das? Hast du das schon mal gesehen?;;;;;;Mi volt ez? Láttál már ilyet korábban?;;Kto to był? Widziałeś go wcześniej?;;Кто это был? Ты видел такого раньше?;;那是誰？ 你見過嗎？;
INFO_New_Hunter_14_PLR_03=Yeah, I met that thing on Khorinis and Irdorath Islands. That's the undead paladin, another known as The Shadow Warrior.;;;;;;Ja, auf Khorinis und auf Irdorath. Es ist ein gefallener Paladin, auch bekannt als Schattenkrieger.;;;;;;Igen, Khorinis és Irdorath szigetén. Ez egy bukott lovag, ő egy árnyharcos.;;Tak, spotkałem to coś na Wyspach Khorinis i Irdorath. To upadły paladyn, znany również jako Wojownik Cienia.;;Да, на Хоринисе и на Ирдорате. Это павший паладин, он же теневой воин.;;是的，在克裡尼斯和伊爾多拉斯。 這是一個墮落聖騎士，又名影子武士。;
INFO_New_Hunter_14_PLR_04=It seems he rose from the grave as soon as you disturbed his rest.;;;;;;Offenbar ist er von den Toten auferstanden, sobald man seine Ruhe gestört hat.;;;;;;Úgy tűnik, hogy feltámadt a sírból, amint megzavartad a pihenését.;;Najwyraźniej powstał z grobu, gdy tylko zakłóciłeś jego spokój.;;Видимо, он восстал из могилы, как только ты потревожил его покой.;;他一定是從墳墓裡出來的，一旦你打擾了他的平靜。;
INFO_New_Hunter_14_NPC_05=I don't like all of this.;;;;;;Mir gefällt das alles nicht.;;;;;;Nekem ez egyáltalán nem tetszik.;;Nie podoba mi się to.;;Мне это все не нравится.;;我不喜歡它。;
INFO_New_Hunter_14_NPC_06=We have to look around here.;;;;;;Wir müssen uns hier umsehen.;;;;;;Körül kell itt néznünk.;;Musimy się rozejrzeć.;;Нужно тут осмотреться.;;我們需要四處看看。;

INFO_New_Hunter_14A_PLR_01=Here lies the one whose hand took away many lives.;;;;;;Hier liegt derjenige, dessen Hand viele Leben genommen hat.;;;;;;Itt nyugszik az, kinek a keze sok életet kioltott.;;Tutaj spoczywa ten, którego ręka pochłonęła wiele istnień ludzkich;;Здесь покоится тот, чья рука отняла много жизней.;;這裡躺著一個曾經奪走許多人生命的人。;
INFO_New_Hunter_14A_PLR_02=The guards will forever watch over his grave.;;;;;;Die Wächter werden für immer ,über sein Grab wachen.;;;;;;Az őrök örökké vigyázni fognak a sírjára.;;Strażnicy na zawsze będą czuwać nad jego grobem.;;Стража будет вечно следить за его могилой.;;守護者將永遠守護著他的墳墓。;

INFO_New_Hunter_15_NPC_01=Oh, gods! Skeletons also come back to life!;;;;;;Bei den Göttern! Skelette erwachen auch wieder zum Leben!;;;;;;Ó, istenek! A csontvázak is életre kelnek!;;O Bogowie! Szkielety również wracają do życia!;;О боги! Еще и скелеты оживают!;;我的天啊！骷髏又活過來了！;
INFO_New_Hunter_15_NPC_02=I hope there are no more secrets in this cave.;;;;;;Ich hoffe, dass es in dieser Höhle keine Geheimnisse mehr gibt.;;;;;;Remélem, hogy nincs több titok ebben a barlangban.;;Mam nadzieję, że w tej jaskini nie ma już tajemnic.;;Надеюсь, в этой пещере больше нет секретов.;;我希望這個洞穴不再有秘密。;
INFO_New_Hunter_15_NPC_03=You can dig up the grave if you like. And I don't want any part of it.;;;;;;Du kannst das Grab ausgraben, wenn du willst. Ich will ,aber nichts damit zu tun haben!;;;;;;Ha akarod, kiáshatod a sírt. De nélkülem csináld.;;Jeśli chcesz, możesz wykopać grób. Ale zrób to beze mnie.;;Если хочешь, можешь раскопать могилу. Но делай это без меня.;;如果你願意，你可以挖開墳墓。 但別帶我來。;
INFO_New_Hunter_15_NPC_04=I think I'll go home.;;;;;;Ich denke, ich gehe lieber nach Hause.;;;;;;Azt hiszem, én hazamegyek.;;Chyba wrócę do domu.;;Я, пожалуй, пойду домой.;;我要回家了。;

INFO_New_Hunter_16_PLR_01=I don't think there's anyone else left in the cave.;;;;;;Ich glaube, es ist niemand mehr in der Höhle.;;;;;;Nem hiszem, hogy maradt valami a barlangban.;;Nie sądzę, żeby ktokolwiek został w jaskini.;;Не думаю, что в пещере еще кто-то остался.;;我想洞穴裡已經沒有其他人了。;
INFO_New_Hunter_16_NPC_02=So my valley is safe after all, I can sleep peacefully now.;;;;;;Also ist mein Tal immer noch sicher und ich kann ruhig schlafen.;;;;;;Szóval a völgyem még mindig biztonságos, és nyugodtan alhatok.;;W końcu moja Dolina jest Bezpieczna, więc mogę teraz spać spokojnie.;;Значит, моя долина все-таки в безопасности, а я могу спать спокойно.;;我的山谷終於安全了，我可以睡個好覺了。;
INFO_New_Hunter_16_PLR_03=Only if you don't find another cave to dig up.;;;;;;Nur wenn du keine andere Höhle findest, die du ausbuddeln kannst.;;;;;;Csak akkor, ha nem találsz másik barlangot, amit kiáshatsz.;;Tylko jeśli nie znajdziesz innej jaskini do wykopania.;;Только если ты не обнаружишь еще какую-нибудь пещеру, которую захочешь раскопать.;;除非你發現任何你想挖的洞穴。;
INFO_New_Hunter_16_NPC_04=Nor in this life, nor in the hereafter, my friend.;;;;;;Weder in diesem Leben noch im Jenseits, mein Freund.;;;;;;Sem ebben az életben, sem a túlvilágon, barátom.;;Nie w tym życiu, kolego. Nie w tym życiu.;;Не в этой жизни, дружище. Не в этой жизни.;;這輩子不會了，夥計。這輩子都不會。;

INFO_New_Hunter_17_NPC_01=I don't talk to Bandits.;;;;;;Ich rede nicht mit Banditen.;;;;;;Nem beszélek banditákkal.;;Nie rozmawiam z bandytami.;;Я не разговариваю с бандитами.;;我不跟強盜說話。;

INFO_New_BarKeeper_01_NPC_01=I can sell you a special dark beer.;;;;;;Ich kann dir eine besondere Art von dunklem Bier verkaufen.;;;;;;Eladhatok neked egy különleges sötét sört.;;Mogę sprzedać ci specjalny rodzaj ciemnego piwa.;;Могу продать тебе особый сорт темного пива.;;我可以賣給你一種特殊的黑啤酒。;
INFO_New_BarKeeper_01_NPC_02=Pay 100 coins and you can pour from the barrel hanging on the wall.;;;;;;Wenn du 100 Goldmünzen bezahlst, kannst du aus dem Fass an der Wand schöpfen.;;;;;;Fizess 100 aranyat, és önthetsz a falon lógó hordóból.;;Zapłać 100 monet, a będziesz mógł korzystać z beczki wiszącej na ścianie.;;Заплати 100 монет и сможешь налить из боченка, который висит на стене.;;支付100個金幣，您就可以從掛在牆上的木桶中倒酒。;
INFO_New_BarKeeper_02_DSC_01=I want to buy a beer.;;;;;;Ich möchte ein Bier kaufen.;;;;;;Sört venni.;;Kup piwo.;;Купить пиво.;;買啤酒。;
INFO_New_BarKeeper_03_DSC_01=I want to buy a beer x5;;;;;;Ich möchte 5 Bier kaufen.;;;;;;Öt sört venni.;;Kup piwo.;;Купить пиво x5;;;
INFO_New_BarKeeper_04_DSC_01=I want to buy a beer x10;;;;;;Ich möchte 10 Bier kaufen.;;;;;;Tíz sört venni.;;Kup piwo.;;Купить пиво x10;;;
INFO_New_BarKeeper_05_DSC_01=Theft;;;;;;Diebstahl;;;;;;(Zsebmetszés);;Kradzież;;Кража;;;

INFO_New_Mage_00_NPC_01=You have to talk to Altus.;;;;;;Du musst mit Altus reden.;;;;;;Altusszal kell beszélned.;;Musisz porozmawiać z Altusem.;;Тебе следует поговорить с Альтусом.;;你應該跟阿爾特斯談談。;

INFO_New_Mage_01_PLR_01=Who are you?;;;;;;Wer bist du?;;;;;;Te ki vagy?;;Kim jesteś?;;Кто ты такой?;;你是誰？;
INFO_New_Mage_01_NPC_02=I'm honest servitor of The Innos Monastery.;;;;;;Ich bin ein Diener des Innos-Klosters!;;;;;;Innos kolostorának szolgája vagyok!;;Jestem sługą klasztoru Innosa!;;Я служитель монастыря Инноса!;;我是因諾斯修道院的法師！;
INFO_New_Mage_01_NPC_03=I have the holy mission:;;;;;;Ich bin mit einer heiligen Aufgabe betraut worden.;;;;;;Szent küldetésem van:;;Mam świętą misję:;;На меня возложена священная миссия.;;我有一個神聖的使命。;
INFO_New_Mage_01_NPC_04=I'm replenishing our supplies of magic scrolls.;;;;;;Nämlich unsere magischen Schriftrollen aufzufüllen.;;;;;;A mágikus tekercs készleteinket töltöm fel.;;Mianowicie uzupełnianie zapasów naszych magicznych zwojów.;;А именно пополнение запасов наших магических свитков.;;也就是說，我們要補充魔法卷軸。;
INFO_New_Mage_01_PLR_05=So you create new scrolls by yourself?;;;;;;Erstellst du neue Schriftrollen?;;;;;;Szóval te magad készítesz új tekercseket?;;Więc sam tworzysz nowe zwoje?;;Ты создаешь новые свитки?;;你在製作新的卷軸？;
INFO_New_Mage_01_NPC_06=Partially.;;;;;;Teilweise.;;;;;;Igen és nem.;;I tak i nie.;;И да, и нет.;;是和否。;
INFO_New_Mage_01_NPC_07=Long ago I've used magic runes to copy it's spells to an empty scroll.;;;;;;Ich habe sie mit Runen auf leeres Pergament übertragen.;;;;;;Réges-régen mágikus rúnákat használtam, hogy a varázsigéiket egy üres tekercsre másoljam.;;Dawno temu użyłem magicznych run, aby skopiować zaklęcia do pustego zwoju.;;Раньше я использовал руны, что бы перенести их на пустой пергамент.;;我以前用符文把它們移到一張空羊皮紙上。;
INFO_New_Mage_01_NPC_08=But now rune's magic is gone...;;;;;;Aber jetzt, da die Runen ihre Kraft verloren haben...;;;;;;De most, hogy a rúnák elvesztették erejüket...;;Ale teraz, gdy Runy straciły swoją moc...;;Но сейчас, когда руны утратили свою силу...;;但現在符文已經失去了力量…;
INFO_New_Mage_01_NPC_09=That's why I've learned how to rewrite magic scrolls.;;;;;;Ich habe gelernt, die Schriftrollen einfach umzuschreiben.;;;;;;Megtanultam egyszerűen átírni a tekercseket.;;Nauczyłem się po prostu przepisywać zwoje.;;Я научился просто переписывать свитки.;;我只是學會了重寫卷軸。;
INFO_New_Mage_01_NPC_10=I could share this knowledge with you if you like.;;;;;;Wenn du willst, kann ich mein Wissen mit dir teilen.;;;;;;Ha szeretnéd, megoszthatom veled ezt a tudást.;;Jeśli chcesz, mogę podzielić się swoją wiedzą.;;Если хочешь, могу поделиться своим знанием.;;如果你願意，我可以分享我的知識。;
INFO_New_Mage_01_NPC_11=But first you have to prove your loyality to our monastery.;;;;;;Aber zuerst musst du deine Loyalität gegenüber dem Kloster beweisen.;;;;;;De előbb be kell bizonyítanod, hogy hűséges vagy a kolostorunkhoz.;;Ale najpierw musisz udowodnić swoją lojalność wobec naszego klasztoru.;;Но для начала ты должен доказать свою преданность монастырю.;;但首先，你必須證明你對修道院的忠誠。;

INFO_New_Mage_02_PLR_01=How do I copy magic scrolls?;;;;;;Wie kann man die Schriftrollen umschreiben?;;;;;;Hogyan tudok varázstekercseket másolni?;;Jak przepisać zwoje?;;Как переписывать свитки?;;如何重寫卷軸？;
INFO_New_Mage_02_NPC_02=You'll need a quill, an empty scroll and the ore powder.;;;;;;Du brauchst eine Feder, eine leere Schriftrolle und das Erzpulver.;;;;;;Szükséged van egy tollra, egy üres tekercsre és ércporra.;;Będziesz potrzebował pióra, pustego zwoju i proszku rudy.;;Тебе нужно перо, пустой пергамент и порошок из магической руды.;;你需要羽毛，空羊皮紙和魔法礦粉。;
INFO_New_Mage_02_NPC_03=But remember that you must to copy absolutely EVERYTHING.;;;;;;Aber denk daran, dass du absolut ALLES abschreiben musst.;;;;;;De ne feledd, hogy feltétlenül MINDENT le kell másolnod.;;Pamiętaj jednak, że musisz skopiować absolutnie wszystko.;;Помни самое главное: ты должен перенести абсолютно все.;;但請記住，您必須完全複製所有內容。;
INFO_New_Mage_02_NPC_04=Each symbol and each pattern.;;;;;;Jedes der Symbole und jedes der Muster.;;;;;;Minden egyes szimbólumot és minden egyes mintát.;;Każdy symbol, każdy wzór.;;Каждый символ, каждый узор.;;每個符號，每個圖案。;
INFO_New_Mage_02_NPC_05=Image completeness of your scroll is very important.;;;;;;Die Vollständigkeit deiner Schriftrolle ist sehr wichtig.;;;;;;A tekercsen lévő kép épsége nagyon fontos.;;Integralność obrazu na zwoju jest bardzo ważnym punktem.;;Целостность изображения на свитке — очень важный момент.;;卷軸上影像的完整性是非常重要的。;
INFO_New_Mage_02_NPC_06=I can sell you a quill and empty scrolls if you like.;;;;;;Ich kann dir die Feder und die leeren Schriftrollen verkaufen, wenn du willst.;;;;;;Ha akarod, adhatok el neked tollat és üres tekercseket.;;Mogę ci sprzedać pióro i puste zwoje, jeśli chcesz.;;Я могу продать тебе перо и пустые пергаменты.;;我可以把筆和空羊皮紙賣給你。;
INFO_New_Mage_02_PLR_07=What about the ore powder?;;;;;;Und was ist mit Erzpulver?;;;;;;És mi a helyzet az ércporral?;;A co z proszkiem rudy?;;А что насчет рудного порошка?;;那礦石粉呢？;
INFO_New_Mage_02_NPC_08=We don't have enough of it ourselves.;;;;;;Wir haben selbst nicht genug davon.;;;;;;Nagy nehézségeink vannak vele.;;Z tym komponentem mamy duże trudności.;;С этим компонентом у нас большие трудности.;;這一部分我們有很大的困難。;
INFO_New_Mage_02_NPC_09=But I could exchange your magic ore to the ore powder.;;;;;;Aber ich könnte dein magisches Erz gegen das Erzpulver eintauschen.;;;;;;De a mágikus ércedet elcserélhetem ércporra.;;Ale mógłbym zamienić Twoją magiczną rudę na proszek rudy.;;Но если ты принесешь мне магическую руду, я обменяю ее на порошок.;;但如果你給我一個神奇的礦石，我會把它換成粉末。;
INFO_New_Mage_02_PLR_10=Can't you just tell me how do I make that powder myself?;;;;;;Kannst du mir nicht einfach sagen, wie ich das Pulver selbst herstellen kann?;;;;;;Elmondanád, hogyan kell ezt a port előállítani?;;Czy możesz podzielić się wiedzą, jak zamienić rudę w proszek?;;Поделишься знанием, как превратить руду в порошок?;;分享如何把礦石變成粉末的知識？;
INFO_New_Mage_02_NPC_11=No! That knowledge won't leave the walls of this monastery. That's The will of Innos!;;;;;;Nein! Dieses Wissen wird die Mauern des Klosters nicht verlassen. Es ist der Wille von Innos!;;;;;;Nem! Ez a tudás nem hagyhatja el ennek a kolostornak a falait. Ez Innos akarata!;;Nie! Ta wiedza nie opuści murów tego klasztoru. To jest wola Innosa!;;Нет! Это знание не покинет стен монастыря. Такова воля Инноса!;;這些知識不會離開修道院的圍牆。 這是因諾斯的旨意。;
INFO_New_Mage_02_PLR_12=I see.;;;;;;Verstehe.;;;;;;Értem.;;Rozumiem.;;Понимаю.;;我明白了。;

INFO_New_Mage_03_NPC_01=Altus said you are The One. But I don't believe it. Get out.;;;;;;Altus sagt, du bist der Auserwählte. Das glaube ich nicht. Verschwinde von hier!;;;;;;Altus azt mondta, hogy te vagy a kiválasztott. Ezt nem hiszem el. Tűnj innen!;;Altus mówi, że jesteś Wybrańcem. Ja w to nie wierzę. Wynoś się stąd!;;Альтус говорит, что ты Избранный. Я в это не верю. Проваливай!;;阿爾特斯說你是被選中的。 我不相信。 滾開！;

INFO_New_Mage_04_PLR_01=I'm looking for an elixir known as Liquid fire.;;;;;;Ich suche das Elixier ,namens Flüssiges Feuer.;;;;;;A Folyékony tűz nevű elixírt keresem.;;Szukam eliksiru znanego jako płynny ogień.;;Я ищу эликсир, известный как Жидкий огонь.;;;
INFO_New_Mage_04_NPC_02=Well, we have a small supply of it in the monastery.;;;;;;Nun, wir haben einen kleinen Vorrat davon im Kloster.;;;;;;Nos, a kolostorban vannak kisebb készleteink.;;Cóż, mamy w klasztorze są małe zapasy.;;Что ж, у нас в монастыре есть его небольшие запасы.;;;
INFO_New_Mage_04_NPC_03=I can spare you some portions of this elixir.;;;;;;Ich kann ein paar Mengen dieses Elixiers für dich aufheben.;;;;;;Adhatok néhány adagot ebből az elixírből.;;Mogę przeznaczyć dla Ciebie kilka porcji tego eliksiru.;;Я могу выделить для тебя несколько порций этого эликсира.;;;
INFO_New_Mage_04_NPC_04=But in return, you will have to bring the heart of the a fire golem.;;;;;;Aber im Gegenzug ,musst du mir das Herz eines Feuergolems bringen.;;;;;;De cserébe hoznod kell egy tűzgólem szívet.;;Ale w zamian będziesz musiał przynieść serce ognistego Golema.;;Но взамен ты должен будешь принести сердце огненного голема.;;;
INFO_New_Mage_04_NPC_05=This is necessary so that Innostian can replenish our supplies.;;;;;;Dies ist notwendig, damit Innostian unsere Vorräte wieder auffüllen kann.;;;;;;Erre azért van szükség, hogy Innostian fel tudja tölteni a készleteinket.;;Jest to konieczne, aby Innostian mógł uzupełnić nasze zapasy.;;Это необходимо, чтобы Инностьян мог пополнить наши запасы.;;;
INFO_New_Mage_04_NPC_06=One elixir – one heart and a modest donation for the benefit of the monastery.;;;;;;Ein Elixier - ein Herz und eine bescheidene Spende zu Gunsten des Klosters.;;;;;;Egy elixír - egy szív és egy szerény adomány a kolostor javára.;;Jeden eliksir - jedno serce i skromna darowizna na rzecz klasztoru.;;Один эликсир – одно сердце и скромное пожертвование на благо монастыря.;;;

INFO_New_Goldsmith_01_PLR_01=Who are you?;;;;;;Wer bist du?;;;;;;Te ki vagy?;;Kim jesteś?;;Кто ты?;;你是誰？;
INFO_New_Goldsmith_01_NPC_02=I'm the last goldsmith in Geldern.;;;;;;Ich bin der letzte Goldschmied ,hier in Geldern.;;;;;;Én vagyok Geldern utolsó aranyművese.;;Jestem ostatnim jubilerem w Geldern.;;Я последний ювелир в Гельдерне.;;我是傑爾登最後一位珠寶商。;

INFO_New_Goldsmith_02_PLR_01=Could you teach me how to make jewelry?;;;;;;Kannst du mir beibringen, wie man Schmuck herstellt?;;;;;;Megtanítanál az aranyművesség mesterségére?;;Możesz mnie nauczyć jubilerstwa?;;Ты можешь научить меня ювелирному делу?;;你能教我製作珠寶嗎？;
INFO_New_Goldsmith_02_NPC_02=Maybe.;;;;;;Vielleicht.;;;;;;Talán.;;Być może.;;Возможно.;;這是有可能的。;
INFO_New_Goldsmith_02_NPC_03=But first I need your assistance.;;;;;;Aber zuerst brauche ich deine Hilfe.;;;;;;De előbb szükségem van a segítségedre.;;Ale najpierw potrzebuję twojej pomocy.;;Но сперва мне потребуется твоя помощь.;;但首先，我需要你的幫助。;

INFO_New_Goldsmith_03_PLR_01=What do you need?;;;;;;Hmm, Was brauchst du?;;;;;;Mire van szükséged?;;Czego ci potrzeba?;;Что тебе нужно?;;你想要什麼？;
INFO_New_Goldsmith_03_NPC_02=I have to complete several orders.;;;;;;Ich habe mehrere Aufträge zu erledigen.;;;;;;Több megrendelést is teljesítenem kell.;;Muszę wykonać kilka zamówień.;;Я должен выполнить несколько заказов.;;薩滿古林博期待我送他一個裝飾著珍珠的盒子。;
INFO_New_Goldsmith_03_NPC_03=Help me, and I'll teach you how to make sets of special rings.;;;;;;Hilf mir, und ich werde dir beibringen, wie man spezielle Ringe herstellt.;;;;;;Segíts nekem, és megtanítom, hogyan kell különleges gyűrűket készíteni.;;Pomóż mi, a nauczę cię robić zestawy specjalnych pierścieni.;;Помоги мне, и я научу тебя делать наборы особых колец.;;來自阿迪亞和篤恩角的漁民從海岸收集貝殼...;
INFO_New_Goldsmith_03_NPC_04=They differ from ordinary jewelry by special properties.;;;;;;Sie unterscheiden sich durch besondere Eigenschaften, als die gewöhnlichen Ringe.;;;;;;Különleges tulajdonságaik révén különböznek a közönséges gyűrűktől.;;Różnią się od zwykłej biżuterii ze specjalnymi właściwościami.;;Они отличаются от обычной бижутерии особыми свойствами.;;或者更確切地說，戰前。他們收集了它。;
INFO_New_Goldsmith_03_NPC_05=You'll feel it as soon as you wear both.;;;;;;Du wirst es merken, sobald du beide trägst.;;;;;;Érezni fogod, amint mindkettőt felhúzod.;;Poczujesz to, gdy tylko założysz oba.;;Ты почувствуешь это, как только наденешь оба.;;現在米爾塔納被半獸人統治，珍珠的供應已經停止。;

INFO_New_Goldsmith_04_PLR_01=What do you want?;;;;;;Was willst du?;;;;;;Mit szeretnél?;;Czego chcesz?;;Чего ты хочешь?;;給你吧，這應該夠了。;
INFO_New_Goldsmith_04_NPC_02=I need to make a jewelry box decorated with pearls.;;;;;;Ich muss eine Schmuckschatulle, mit verzierten Perlen herstellen.;;;;;;Gyöngyökkel díszített ékszeres ládikát kell készítenem.;;Muszę zrobić pudełko z biżuterią ozdobione perłami.;;Мне нужно сделать шкатулку, украшенную жемчугом.;;讓我看看。;
INFO_New_Goldsmith_04_NPC_03=Pearls can be found on the coast, in shells that are thrown out by the sea.;;;;;;Perlen findet man an der Küste, in Muscheln, die vom Meer angespült werden.;;;;;;A gyöngyök a tengerparton találhatók, a tenger által kisodort kagylókban.;;Perły można znaleźć na wybrzeżu, w muszlach wyrzucanych przez morze.;;Жемчуг можно найти на побережье, в ракушках которые выбрасывает морем.;;太好了！ 鑲嵌需要時間所以明天再來。;
INFO_New_Goldsmith_04_NPC_04=I need ten pearls: eight white and two black.;;;;;;Ich brauche zehn Perlen: acht weiße und zwei schwarze.;;;;;;Nyolc fehér és két fekete gyöngyre van szükségem.;;Do pracy potrzebuję ośmiu białych i dwóch czarnych pereł.;;Для работы мне требуется восемь белых и две черных жемчужины.;;;

INFO_New_Goldsmith_04_NPC_05=I also need to make amulet fire protection.;;;;;;Ich muss auch ein Amulett Feuerschutz erstellen.;;;;;;Ezenkívül egy tűz ellen védő amulettet is el kell készítenem.;;Muszę też zrobić amuletu ochrony przed ogniem.;;Также мне нужно сделать амулет защиты от огня.;;;
INFO_New_Goldsmith_04_NPC_06=And to make it I will need the fire lizard tongue.;;;;;;Und um es herzustellen, brauche ich die Zunge eines Feuerwarans.;;;;;;És ahhoz, hogy elkészítsem, szükségem van egy tűzvarán nyelvére.;;A do jego wykonania potrzebuję języka ognistego jaszczura.;;А для его изготовления мне понадобится язык огненного варана.;;;

INFO_New_Goldsmith_04_NPC_07=And also, I need to make a special necklace.;;;;;;Außerdem muss ich eine besondere Halskette machen.;;;;;;És még egy különleges nyakláncot is kell készítenem.;;I jeszcze jedno, muszę zrobić specjalny naszyjnik.;;И еще, мне нужно сделать особое ожерелье.;;;
INFO_New_Goldsmith_04_NPC_08=To do this, I need five sabretooth  teeth.;;;;;;Dafür brauche ich fünf Säbelzahnzähne.;;;;;;Ehhez öt kardfogú foga kell nekem.;;Do tego potrzebuję pięciu kłów szablozębnych.;;Для этого мне нужно пять клыков саблезуба.;;;
INFO_New_Goldsmith_04_PLR_09=I'll see what I can do.;;;;;;Ich werde sehen, was ich tun kann.;;;;;;Meglátom, mit tehetek.;;Zobaczę, co się da zrobić.;;Посмотрим, что я смогу сделать.;;;

INFO_New_Goldsmith_05_PLR_01=I brought you the pearls.;;;;;;Ich habe dir Perlen mitgebracht.;;;;;;Hoztam neked néhány gyöngyöt.;;Przyniosłem ci perły.;;Я принес тебе жемчуг.;;那麼珠寶生意呢？;
INFO_New_Goldsmith_05_NPC_02=Let me see.;;;;;;Lass mich mal sehen.;;;;;;Hadd lássam.;;Pozwól mi zobaczyć.;;Дай посмотрю.;;一言為定，我將教你如何製作一套特殊的戒指。;
INFO_New_Goldsmith_05_NPC_03=Great!;;;;;;Ausgezeichnet!;;;;;;Kiváló!;;Świetnie!;;Отлично!;;它們與普通珠寶的不同之處在於其特殊性能。;

INFO_New_Goldsmith_06_PLR_01=I brought you a Fire lizard tongue..;;;;;;Hier, die Feuerwaranzunge.;;;;;;Van számodra egy tűzvarán nyelvem.;;Przyniosłem ci język.;;Я принес тебе огненный язык.;;;
INFO_New_Goldsmith_06_NPC_02=Excellent.;;;;;;Perfekt.;;;;;;Tökéletes.;;Doskonale.;;Превосходно.;;內姆羅需要一個防火護身符。;

INFO_New_Goldsmith_07_PLR_01=Here are the Sabertooth.;;;;;;Hier sind die Zähne eines Säbelzahntigers.;;;;;;Itt vannak a kardfogú tigris fogak.;;Oto Kły szablozęba.;;Вот клыки саблезубов.;;我給你帶來了火熱的舌頭。;
INFO_New_Goldsmith_07_NPC_02=Excellent. Thank you.;;;;;;Ausgezeichnet. Ich danke dir.;;;;;;Kiváló. Köszönöm.;;Doskonały. Dziękuję Ci.;;Отлично. Благодарю тебя.;;太好了, 我現在開始工作。;

INFO_New_Goldsmith_08_PLR_01=So what about goldsmithing?;;;;;;Also, was ist mit dem Goldschmiedekunst?;;;;;;Szóval mi a helyzet az aranyművességgel?;;A co z jubilerstwem?;;Так что насчет ювелирного дела?;;;
INFO_New_Goldsmith_08_NPC_02=A deal is a deal. Listen carefully.;;;;;;Geschäft ist Geschäft. Hör genau zu.;;;;;;Az egyezség az egyezség. Jól figyelj.;;Perswazja to perswazja. Słuchaj uważnie.;;Уговор есть уговор. Слушай внимательно.;;請仔細聆聽。可以用黃金改善戒指。;
INFO_New_Goldsmith_08_NPC_03=You have to make a ring using magic ore.;;;;;;Du musst einen Ring aus magisches Erz herstellen.;;;;;;Mágikus ércből kell készítened a gyűrűt.;;Musisz zrobić pierścień za pomocą magicznej rudy.;;Ты должен сделать кольцо, используя магическую руду.;;如果在框架上刻上正確的符號，鐵和金的合金就會具有特殊的性能。;
INFO_New_Goldsmith_08_NPC_04=In order for the ore to be easily processed, you need an elixir Liquid fire.;;;;;;Damit das Erz gut verarbeitet werden kann, brauchst du das Elixier: Flüssiges Feuer.;;;;;;Ahhoz, hogy az ércet megfelelően fel tudd dolgozni, szükséged van a Folyékony tűz elixírjére.;;Aby Ruda dobrze nadawała się do przetwarzania, potrzebujesz eliksiru Płynny ogień.;;Что-бы руда хорошо поддавалась обработке, тебе нужен эликсир жидкий огонь.;;為什麼不現在就嘗試呢？我相信你。;
INFO_New_Goldsmith_08_NPC_05=I do not know where to find him, try asking at the monastery.;;;;;;Keine Ahnung wo du es finden kannst, aber versuche es mal im Kloster.;;;;;;Nem tudom, hol található, próbáld meg megkérdezni a kolostorban.;;Nie wiem, gdzie go znaleźć, spróbuj zapytać w klasztorze.;;Я не знаю где его можно найти, попробуй спросить в монастыре.;;;
INFO_New_Goldsmith_08_NPC_06=As soon as the ring is ready, encrust it with an emerald, ruby or sapphire.;;;;;;Sobald der Ring fertig ist, lege einen Smaragd, einen Rubin oder einen Saphir hinein.;;;;;;Ha a gyűrű elkészült, helyezz bele egy smaragdot, rubint vagy zafírt.;;Gdy pierścień będzie gotowy, włóż do niego szmaragd, rubin lub szafir.;;Как только кольцо будет готово, инкрустируй в него изумруд, рубин или сапфир.;;;
INFO_New_Goldsmith_08_NPC_07=Perhaps other stones also have magical properties.;;;;;;Vielleicht haben andere Steine auch magische Eigenschaften.;;;;;;Talán más kövek is rendelkeznek mágikus tulajdonságokkal.;;Być może Inne kamienie mają również magiczne właściwości.;;Возможно другие камни, тоже обладают магическими свойствами.;;;

INFO_New_Goldsmith_09_NPC_01=You're no better than an orc. Go away!;;;;;;Du bist nicht besser ,als ein Ork.HAU AB!;;;;;;Nem vagy jobb, mint egy ork. Takarodj innen!;;Nie jesteś lepszy od orka. Odejdź!;;Ты ничем не лучше орка. Уйди!;;;

INFO_Teach_Hunter_Craft_01_PLR_01=What's that table under the canopy?;;;;;;Was ist das für ein Tisch unter dem Vordach?;;;;;;Miféle asztal az ott a tető alatt?;;Co to za stół pod baldachimem?;;Что это у тебя за стол под навесом?;;你在雨篷下的桌子是什麼？;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_02=This is my hunting workbench. I make arrows for myself on it.;;;;;;Das ist meine Jagdwerkbank. Ich mache Pfeile darauf ,für mich selbst.;;;;;;Ez az én vadászati munkapadom. Nyilakat készítek rajta magamnak.;;To mój łowiecki stół warsztatowy. Na nim robię sobie strzały.;;Это мой охотничий верстак. На нем я делаю себе стрелы.;;這是一個工作臺。 幾乎每個獵人都有一個。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_03=Almost each of hunters has one.;;;;;;Fast jeder Jäger hat eine.;;;;;;Szinte minden vadásznak van.;;Prawie każdy myśliwy ma taki.;;Практически у каждого охотника есть такой.;;在那裡工作很方便。 可以製造弓箭。;

INFO_Teach_Hunter_Craft_02_PLR_01=How do I use the workbench?;;;;;;Wie benutze ich die Werkbank?;;;;;;Miként használhatom a munkapadot?;;Jak korzystać ze stołu warsztatowego?;;Как пользоваться верстаком?;;如何使用工作臺？;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_02=It's simple. At first you need to find a blueprint.;;;;;;Das ist sehr einfach. Zuerst musst du eine Anleitung finden.;;;;;;Nagyon egyszerű az egész. Először is találnod kell egy útmutatót.;;To proste. Najpierw musisz znaleźć odpowiedni schemat.;;Все очень просто. Для начала тебе нужно найти чертеж.;;很簡單。 首先，你需要找到一張圖紙。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_03=It describes the full list of items you'll need.;;;;;;Darin wird die vollständige Liste der benötigten Materialien beschrieben.;;;;;;Amely ismerteti a munkához szükséges elemek teljes listáját.;;Opisuje pełną listę elementów, których potrzebujesz.;;В нем обычно указано, что тебе нужно для дальнейшей работы.;;它通常說明你需要什麼來繼續工作。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_04=And then case for small.;;;;;;Und dann geht es nur noch darum, die Arbeit zu erledigen.;;;;;;És aztán az apróságok.;;A potem to już tylko kwestia obróbki.;;Ну а дальше дело за малым.;;然後，就可以開始工作了。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_05=You need a furnace to melt the iron...;;;;;;Sie brauchen einen Ofen, um das Eisen zu schmelzen...;;;;;;Szükséged van egy kemencére a vas megolvasztásához...;;Do stopienia żelaza potrzebny jest piec.;;Горн, чтобы расплавить металл.;;熔爐熔化金屬。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_06=...a forge to craft arrowheads...;;;;;;...die Schmiede, um Pfeilspitzen herzustellen...;;;;;;...üllőre, a nyílhegyek készítéséhez...;;...Kowadło do tworzenia grotów strzał.;;Наковальня, чтобы выковать наконечники.;;鐵砧用來鍛造尖頭。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_07=...a grindstone to sharpen them...;;;;;;...der Schleifstein zum Schärfen...;;;;;;...fenőkőre az élezéshez...;;...kamień szlifierski, aby je wyostrzyć...;;Камень, чтобы их заточить.;;磨刀石打磨。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_08=...and a knife to strip wood and cut leather.;;;;;;...und ein Messer zum Schneiden von Holz und Leder.;;;;;;...és egy késre, a fadarab lehántolásához és egy bőrdarab felvágásához.;;...i nóż do strugania drewna i cięcia skóry.;;Нож, чтобы обточить древесину и разрезать кожу.;;一把刀，把木頭和皮革切開。;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_09=This is matter of technique. The more you practice, the better you will be.;;;;;;Das ist eine Frage der Technik. Je mehr du übst, desto besser wirst du sein.;;;;;;Ez szakértelem kérdése. Meg kell próbálnod.;;To kwestia techniki. Musisz spróbować.;;Тут дело техники. Нужно пробовать.;;這是一個技術問題。 你必須嘗試。;

INFO_Teach_Smelting_Craft_01_PLR_01=Teach me how to melt metal.;;;;;;Bring mir bei, wie man Metall schmilzt.;;;;;;Taníts meg fémeket olvasztani.;;Naucz mnie przetapiania metali.;;Научи меня переправлять металл.;;教我如何熔化金屬。;

SVM_Player_CantProduce=I can't create anything right now.;;;;;;Ich kann zurzeit ,nichts erstellen.;;;;;;Most semmit sem tudok előállítani.;;Nie mogę teraz niczego stworzyć.;;Я не могу ничего создать сейчас.;;我現在完全做不出什麼東西！;
